{
    "allergies": "Every year, 50 millions Americans experience a type of allergy. In fact, allergies are the sixth leading cause of chronic illness in the United States. Allergies are caused by hypersensitivity to normally harmless molecules. When a person with an allergy encounters a particular protein or carbohydrate, they can experience an inflammatory immune response caused by antibodies known as IgE. When IgE molecules bind to mast cells, they trigger the release of histamine, which causes common allergy-related symptoms, such as coughing, runny nose (rhinitis) or itchy eyes. Histamine also dilates blood vessels, possibly to allow bulky white blood cells to race through the bloodstream in an allergic attack. Severe allergies can cause an acute \"anaphylactic\" allergic response, where blood pressure plummets to fatal levels. There is a huge range of allergens, but the most common include pollen, nuts, milk, shellfish, latex and bee stings. As many as 10 percent of people are allergic to normally life-saving medications like penicillin. While some people \"grow out\" of childhood allergies, other allergies can affect ongoing quality of life. Physicians are also concerned that climate change may exacerbate plant-based allergens, as well as indoor mold growth and toxic air pollutants. Conditions such as eczema, contact dermatitis, allergy-induced asthma and hay fever are all connected to allergy. While there are some therapies, such as allergic immunotherapies (\"allergy shots\"), these do not work for all patients.",
    "alzheimers-disease": "Alzheimer's disease is the most common type of dementia. This degenerative disease strikes the parts of the brain that controls memory, thought and language. Alzheimer's is the sixth leading cause of death in the United States, and more than 5 million Americans are living with the disease. There is no cure. The biggest risk factor for the disease is age. Most patients see symptoms start after age 60. While some cases may be inherited, most cases appear to be \"spontaneous.\" By studying the brains of people with Alzheimer's, researchers have found that patients suffer from abnormal \"plaques\" of beta-amyloid proteins clustered around nerve cells. These brains also show tangled strands of proteins in dead and dying nerve cells. Over time, the connections break between nerve cells, and the brain shrinks.",
    "asthma": "Asthma is more dangerous than many people realize. An estimated 10 Americans die everyday from asthma, and the disease leads to around 439,000 hospitalizations and 1.3 million emergency room trips each year. Asthma affects over 200 million people worldwide. During an asthma attack, patients experience bronchial spasms that obstruct the airway. These respiratory symptoms are usually caused by the immune system's overreaction to allergens, but asthma can also be induced by physical activity. There is no cure for asthma: patients cope with the disease by avoiding allergens or activities that trigger it. Many patients with asthma rely heavily on inhaled or oral corticosteroids to open airways in case of asthmatic attack. Still, some severe forms of asthma do not respond to these common treatments. Patients with asthma routinely show high levels of inflammatory \"Th2 cytokine\" molecules in their bloodstream. These molecules are secreted by immune cells called Th2 helper cells. These messenger molecules exacerbate asthma and other allergies. Ample evidence supports the idea that heightened Th2 cell signaling is the cellular signature of allergy and asthma. Researchers are hopeful that Th2 cytokines may prove a useful target for new asthma drug therapies, and recent studies suggest some patients with hard-to-treat asthma may benefit from monoclonal antibody therapeutics that targeting Th2 cytokines. Today, several LJI investigators are searching for genes or proteins that either foment or subdue Th2 cell activity in affected patients.",
    "atopic-dermatitis-eczema": "Atopic dermatitis is the most common type of eczema. It occurs when a person's immune system causes inflammation of the skin, which also makes the skin more vulnerable to environmental irritants and allergens. Patients with atopic dermatitis often experience red, itchy skin, red and brown blotches on the skin, and raw, swollen patches on the skin. The condition can be very painful and can lead to complications like skin infections. Atopic dermatitis affects 15 to 20 percent of children and 1 to 3 percent of adults. Although there is no cure for atopic dermatitis, the symptoms can be treated with topical medications, phototherapy, immunosuppressant drugs, biologic drugs, and steroids. The exact cause of atopic dermatitis is unknown. The condition can run in families, which suggests there is a genetic component. In some people, a mutation in the gene that encodes the Filaggrin protein contributes to the disease.",
    "autoimmune-disease": "There are more than 80 autoimmune diseases. These diseases occur when a person's immune cells mistakenly attack the body's own tissues. In most cases, the exact origins of these diseases are a mystery; they appear to be triggered by some combination of genetics, environment or even infection. Adding to the puzzle, women are more susceptible to most autoimmune diseases than men. Autoimmune diseases often feature attacks against certain tissues such as type 1 diabetes (pancreas), multiple sclerosis (brain), atopic dermatitis (skin), inflammatory bowel disease (intestine), and rheumatoid arthritis (joints). Others such as lupus have many targets and are considered systemic. Though there are therapies to lessen many autoimmune disease symptoms, it has been difficult to develop any lasting cures.",
    "cancer-immunotherapy": "One in four deaths in the United States is caused by cancer. According to the U.S. Centers for Disease Control and Prevention, breast and prostate cancers are the most common in the United States and bronchus cancers have the highest death rate. Cancers all have one thing in common: mutated cells from one's own body begin to grow uncontrollably. Some cancers are caused by inherited genetic mutations, such as the BRCA gene involved in some breast and ovarian cancers. Other cancers come from random genetic mutations, sometimes caused by environmental contaminants or consumption of alcohol or tobacco. Many cases of cancer come hand-in-hand with other diseases. For example, the intestinal tissue damage caused by Crohn's disease and ulcerative colitis can also lead to colorectal cancer. Viruses such as human papillomavirus infection (HPV) can also lead to cancer-causing mutations. The huge range of cancer causes—and organs affected—means there cannot be a single cancer cure. Some cancers can be controlled or killed through surgery, radiation or chemotherapy. More recently, antibody therapies have shown promise in stopping breast cancer growth and lymphomas. Immune system research can open the door to better detecting and treating all types of cancer. Rather than killing tumor cells directly, immunotherapies rally a patient's often dormant immune cells to do the job. Key players in immunotherapies are the body's T cells, also called \"the immune system's warrior cells.\" Cancer immunotherapies save lives every day. Still, many patients fall through the cracks. Either their cancers do not respond to immunotherapies or they have to halt treatment due to toxic side effects.",
    "chikungunya": "Chikungunya virus (CHIKV) is a type of alphavirus endemic to tropical and subtropical regions of Africa, Asia, and the Americas, though occasional outbreaks have been reported in other areas. According to the World Health Organization, CHIKV has been identified in over 110 countries. CHIKV is carried by Aedes aegypti and Aedes albopictus mosquitoes. These mosquito species have spread into new areas, including Southern California, in recent years. Chikungunya disease symptoms usually begin 8 to 12 days after a person is bitten by an infected mosquito. Chikungunya patients will often develop a sudden fever, followed by severe joint pain—which can last days, months, or years. Patients can also develop flu-like symptoms and rashes. Heart problems and neurological complications have also been reported. The disease is rarely fatal, but the symptoms can be debilitating. Young babies, including newborns infected at birth, and the elderly, are at most risk of severe Chikungunya symptoms and death. There is vaccine and no specific treatment for CHIKV infection. The disease can also be difficult to diagnose properly because the symptoms are very similar to dengue fever and Zika infection.",
    "cmv": "Cytomegalovirus (CMV) is a herpesvirus similar to \"mono\" (Epstein-Barr) or chicken pox (Varicella zoster) viruses. Half of all Americans are unknowingly infected with CMV, as the virus is adept at evading immune responses that might clear the virus. The good news is that in most people, latent CMV infection is benign and goes unnoticed. The fever, pneumonia or ulcers that mark active infection emerge only when a person becomes immunocompromised, for example, when transplant recipients are treated with immunosuppressants. More ominously, CMV is the number one infectious cause of congenital birth defects worldwide. In the United States, 1 in 700–800 babies is infected in utero and born with the infection. Anti-viral drugs can treat these infections, but these infants remain at risk for hearing loss, brain damage and even death. Moreover, like chicken pox, which can reemerge 50 years later as shingles, latent CMV infection can flare up if the immune system becomes weakened, as in the elderly, possibly contributing auto-immune vascular disease or some cancers. There is no FDA-approved CMV vaccine.",
    "covid-19": "COVID-19 was first identified in late 2019. The virus that causes COVID-19 is called SARS-CoV-2. This virus spreads through airborne particles, droplets, and touching of the mucosal membranes with hands contaminated with the virus. It can be transmitted by asymptomatic or pre-symptomatic \"carriers\" of the disease. SARS-CoV-2 is related to the same coronaviruses that cause the common cold. Patients who show signs of COVID-19 often experience flu-like symptoms that can escalate to severe breathing difficulty and death. The virus can also cause cardiovascular symptoms, such as stroke, and lasting lung damage. The virus can also cause a rare but serious complication called Multisystem Inflammatory Syndrome in Children (MIS-C) in younger patients. [See full list of COVID-19 symptoms] The COVID-19 pandemic led to research breakthroughs and massive global collaborations. The fast-paced effort to design vaccines against the virus led to multiple effective vaccines, and there are several experimental therapies that have saved countless lives. Researchers around the world have also come together to track the rise of new SARS-CoV-2 variants, which are mutated forms of the original virus. Some of these variants, such as the Omicron variants, have the potential to \"escape\" immunity and cause \"breakthrough\" infections in vaccinated people. This phenomenon has led scientists to develop new vaccine \"boosters\" to help the immune system better targeted the mutated virus. In addition to protecting people from infection and death, researchers are working to understand the effects of \"long COVID,\" an unpredictable and debilitating range of symptoms that can last for months or years after the initial infection. People who have experienced severe cases of acute COVID-19 are at greater risk of developing long COVID, though anyone who has been infected is potentially vulnerable, according to the U.S. Centers for Disease Control and Prevention.",
    "dengue": "Dengue fever is a mosquito-borne disease caused by a type of flavivirus. The virus is closely related to the mosquito-borne Zika virus. Dengue infection is most common in tropical regions of Africa, Latin America and Asia, where genus Aedes mosquitoes spread the virus. Most cases in the United States are brought in by travelers; however, San Diego and Los Angeles counties recently reported their first-ever cases of locally acquired dengue fever, raising the possibility that dengue virus may become endemic in the region. Most people infected with dengue experience no symptoms or just mild flu-like symptoms. But of the nearly 400 million persons infected yearly, approximately 22,000 will die of lethal dengue hemorrhagic fever (DHF) or of blood pressure fluctuation known as dengue shock syndrome (DSS). Thus there is a pressing need to define molecular and cellular factors that govern why the disease progresses to a fatal form in some individuals. Equally critical is a need for effective prevention, as a current dengue vaccine is only marginally effective. LJI scientists are working quickly to develop life-saving dengue vaccines. These experts are combining molecular and epidemiological approaches to better prevent infection and to treat severe dengue cases.",
    "ebola": "Ebola virus is a hemorrhagic fever virus with a mortality rate of around 50 percent. The first cases emerged in 1976 in what is now the Democratic Republic of Congo. The virus is transmitted either through exposure to infected animals or to bodily fluids of patients. Symptoms of Ebola virus disease include fever, diarrhea, and internal and external bleeding. A major Ebola epidemic ended in 2016 with 11,000 deaths among 30,000 infected in Guinea, Liberia and Sierra Leone. The virus re-emerged in the Democratic Republic of Congo in mid-2018, killing more than 2,200 people. Because the virus is easily passed through contact with bodily fluids, healthcare workers are especially at risk. Pregnant and breastfeeding women are also at high risk. There are at least six different Ebola virus variants, and an FDA-approved vaccine is effective against just one, called the Zaire strain. Multiple therapies and vaccine candidates are also at various stages of development, and some have shown success so far. More work needs to be done to determine how effective these vaccines are and to develop vaccines against the multiple kinds of Ebola virus. Scientists believe an ideal Ebola virus vaccine would also include protection against related viruses, including Sudan, Bundibugyo and Marburg viruses.",
    "epstein-barr-virus": "Epstein-Barr virus (EBV) is a highly contagious pathogen spread through bodily fluids, usually saliva. EBV is one of the most common human viruses in the world, according to the U.S. Centers for Disease Control and Prevention. EBV is a member of the herpesvirus family and a close relative of cytomegalovirus (CMV), varicella zoster virus (which causes chickenpox and shingles), and herpes simplex virus (commonly called herpes). EBV infection may cause mild symptoms or no symptoms at all; however, the virus can cause severe illness in some patients. EBV infection can cause a disease called mononucleosis (\"mono\") where patients may experience debilitating symptoms such as fatigue, fever, rash, and sore throat for weeks or even months. EBV infection is also linked to the development of multiple sclerosis, inflammation of the heart muscles and brain, and is implicated in gastric cancers and multiple forms of lymphoma. There is no specific treatment for EBV infection. There are also no approved vaccines against EBV, but cutting-edge research is underway to develop vaccines to protect against EBV and related herpesviruses.",
    "fibrosis": "Connective tissues are critical in the body: they lay under the skin and around the organs and blood vessels. Fibrosis occurs when immune cells mistakenly attack these connective tissues, causing the tissues to thicken and scar. Scarring in the lungs is called pulmonary fibrosis and is associated with other autoimmune diseases, such as rheumatoid arthritis and systemic scleroderma. Fibrosis can also be a result of damage from severe asthma. Symptoms of pulmonary fibrosis include shortness of breath, persistent coughing, loss of appetite, fatigue, weakness and even clubbing of the fingers. Studies have shown that pulmonary fibrosis is associated with breathing in wood or metal dust, and people working in wood and metal construction and mining are at greater risk.",
    "food-allergies": "Millions of Americans suffer from food allergies. Their allergic reactions can range from itching and a slight rash to rapid swelling and deadly anaphylactic shock. Common food allergens are cow's milk, peanuts, tree nuts, shellfish, eggs, wheat and soy. Food allergies often begin in childhood. In fact, according to the U.S. Centers for Disease Control and Prevention, 8 percent of children have a food allergy. Nearly half of these children will end up in the emergency room for food allergy treatment at some point. There is no cure for food allergies. Over-the-counter antihistamines can help treat minor symptoms. Severe reactions require an emergency epinephrine injection and physician evaluation. Recent studies show that oral immunotherapy, where patients receive small doses of the food they are allergic to, may be promising.",
    "atherosclerosis": "Heart disease is the leading cause of death in the United States, according to the U.S. Centers for Disease Control and Prevention. Heart disease, also called cardiovascular disease, can describe several conditions, including coronary artery disease and aortic athlerosclerosis. Atherosclerosis is the main underlying cause of most heart attacks. Patients with atherosclerosis have a build-up of deposits, or plaques, of cholesterol, calcium, and other substances in arteries. Over time, plaques limit blood flow, and, if they obstruct a vessel like the coronary artery, can trigger a heart attack. Artery blockage in other organs is also hazardous and can damage kidney, the extremities (in the case of peripheral artery disease), or the brain. Plaque rupture also increases the chance of stroke or blood clots in the brain. Scientists have found that immune cells and signaling molecules play a role in the development of several types of cardiovascular diseases. Immune cells can drive inflammation in the arteries and contribute to the buildup of damaging plaques in atherosclerosis.",
    "hiv-vaccine": "HIV was identified as the virus causing acquired immunodeficiency syndrome (AIDS) more than 30 years ago. At that time, HIV infection, which kills T cells, was almost always fatal. Since then, treatments employing combinations of anti-viral drugs have made it possible for many people to live with AIDS. In fact, over one million Americans live with HIV infection today. Yet HIV/AIDS remains a death sentence for individuals in many parts of the world with no access to anti-viral therapies. The United Nations estimates that over 37 million individuals worldwide are infected with HIV today. Despite numerous attempts, development of an effective anti-HIV vaccine has proven challenging. Vaccines are not available because researchers have not identified an immunogen capable of stimulating production of B cells that produce \"broadly neutralizing\" anti-HIV antibodies (bnAbs), in other words, antibodies with the versatility to neutralize a fast-mutating virus like HIV.",
    "inflammatory-bowel-disease": "Inflammatory bowel disease (IBD) is the overall term for diseases that cause chronic inflammation in the intestines. These autoimmune diseases include ulcerative colitis and Crohn's disease. Symptoms of IBD include diarrhea, weight loss and severe abdominal pain and rectal bleeding. According to the U.S. Centers for Disease Control, 3.1 million adults in the United States have been diagnosed with IBD. While IBD appears to have a genetic component, the diseases are strongly associated with exposure to environmental triggers, such as infections or certain foods, which trigger immune cells to mistakenly attack the intestinal lining. Treating IBD can involve aminosalicylates, corticosteroids (such as prednisone), immunomodulators and biologics. Patients with severe IBD may need surgery to remove damaged portions of the gastrointestinal tract.",
    "japanese-encephalitis": "Scientists at La Jolla Institute for Immunology (LJI) are working to shape an effective vaccine strategy that addresses JEV along with other flaviviruses. LJI Professor Sujan Shresta, Ph.D., and her team are investigating what happens when a person encounters more than one flavivirus. In response to flavivirus infection or vaccination, the immune system trains antibodies to recognize viral particles. Dr. Shresta has found that antibodies trained to recognize JEV are prone to later allowing Zika virus to enter cells, resulting in a more severe Zika infection. This phenomenon is called antibody-dependent enhancement (ADE). Researchers need to address this example of ADE as they design vaccines that can be deployed in regions where JEV and Zika are both present. Dr. Shresta has shown that vaccines that prompt a strong T cell response from the immune system can counteract the effects of harmful antibodies in ADE. In 2024, Dr. Shresta received substantial funding through the National Institute for Allergy and Infectious Diseases' (NIAID) Flavivirus and Alphavirus ReVAMPP (FLARE) program to test experimental vaccine strategies against deadly viruses from the flavivirus and alphavirus families, including dengue virus and chikungunya. The goal is for research with dengue virus vaccines will help Dr. Shresta and her colleagues develop effective JEV vaccines as well. LJI is also home to the Immune Epitope Database (IEDB), led by LJI Professors Alessandro Sette, Dr. Biol. Sci., and Bjoern Peters, Ph.D. Scientists worldwide can use this free online resource to learn more about how the immune system reacts to JEV and many other pathogens. By understanding the immune system targets sites, or epitopes, on the virus, researchers can design more precise vaccines and therapies. This JEV research is part of LJI's work toward pandemic preparedness. Along with Dr. Sette, LJI Research Assistant Professor Alba Grifoni is investigating mosquito-borne viruses such as JEV as part of a CEPI-funded effort to boost pandemic preparedness.",
    "lassa-fever": "Lassa fever is caused by an arenavirus endemic to West Africa and transmitted to humans though exposure to infected rodent waste or via human-to-human contact. Many infected individuals exhibit mild malaise or transient fever. Nonetheless, a small percentage of those infected progresses to fatal hemorrhagic fever, as grimly illustrated after a 2019 outbreak in Nigeria that killed nearly a quarter of the more than 600 individuals infected. Globally, the CDC estimates that of the 100,000–300,000 individuals who will contract Lassa yearly, nearly 5,000 will die. Early treatment with the anti-viral ribavirin provides some relief, but there is no vaccine available to prevent this disease, despite its lethality. To meet this challenge, LJI scientists are conducting structural studies of a critical Lassa virus protein using next-gen imaging and microscopy. These studies lay the groundwork for an anti-Lassa vaccine and could provide the molecular insights required to engineer protective monoclonal antibodies as therapy for patients already infected.",
    "lung-cancer": "Lung cancer is the leading cause of cancer death for both men and women in the United States. Cancer researchers estimated that more than 135,000 American would die of lung cancer in 2020. Metastatic lung cancer has an 85 percent mortality rate within five years of diagnosis. Lung cancers usually fall into two categories: small cell and non-small cell. Small cell lung cancer is a faster-growing form of the disease. According to the American Cancer Society, SCLC tends to respond well to chemotherapy and radiation, but the cancer will return for most people. Non-small cell lung cancer (NSCLC) is more common but tends to grow more slowly than SCLC. Types of NSCLC include adenocarcinoma and squamous cell carcinoma. Lung cancer tends to affect people over the age of 60. Smoking is the biggest risk factor—and it contributes to 80 percent and 90 percent of lung cancer deaths in women and men, respectively. According to a U.S. Surgeon General report, second-hand smoke leads to approximately 7,330 lung cancer deaths among nonsmokers every year. Lung cancer is often deadly because tumors are not caught early enough. Once tumors are diagnosed, they are often inoperable or have already metastasized. Better diagnostics and more effective therapies are desperately needed in the field.",
    "measles": "Measles is a highly contagious disease caused by an airborne virus called rubeola virus (not to be confused with rubella or \"German measles\"). This virus spreads from person to person when an infected person coughs, sneezes, or breathes. Patients with measles may experience a high fever, cough, runny nose, and a painful, full-body rash. The disease can be fatal, especially in infants and children. Most people in the United States are vaccinated against measles, mumps, and rubella (MMR) during childhood. Many teens and adults are encouraged to stay up to date on their MMR vaccine, especially if they work in a healthcare setting, work with children, or may bear children. [See CDC Vaccination Information] Despite the safety and effectiveness of the MMR vaccine, many people still die of measles worldwide. In 2021, more than 136,000 people died from measles, according to the World Health Organization (WHO). As WHO and other organizations try to vaccinate more people across the globe, many scientists are working to improve vaccines and therapies against rubeola virus. This work is important for future pandemic preparedness. Researchers have identified paramyxoviruses as a viral family with a high pandemic potential. Rubeola virus is a member of the Paramyxovirus family, which includes the deadly Nipah virus and 73 other related viruses. The risk of a deadly, highly contagious paramyxovirus emerging has led The Coalition for Epidemic Preparedness Innovation (CEPI) to call paramyxoviruses one of \"The Viral Most Wanted.\"",
    "mpox": "Mpox (formerly called monkeypox) is a viral disease that primarily spreads through skin to skin contact or through exposure to bodily fluids or respiratory secretions from an infected person, according to the World Health Organisation. People with the virus may initially experience flu-like symptoms, including a fever. A few days into the flu-like symptoms, many infected people develop a rash, which can lead to painful pustules on the skin (pox). The illness usually lasts between 6 and 13 days, though some people suffer symptoms for around 21 days. Most patients fully recover. Fatalities are rare. Learn more about symptoms. The mpox virus is a member of the Orthopoxvirus viral genus. Its relatives include smallpox virus, vaccinia virus, and cowpox virus. Mpox is a zoonotic disease, meaning it can spread between humans and animals. The virus was first identified in crab-eating macaque monkeys. The leading theory is that rodents serve as the main animal hosts. In 2022, global health officials identified multiple outbreak clusters of mpox cases in 69 countries that do not normally report mpox, including the United States. The virus spread rapidly through summer 2022, leading to 21,272 U.S. cases and 56,026 global cases by the end of August 2022. In August 2024, the World Health Organisation declared an outbreak of a new mpox strain \"a public health emergency of international concern.\" This new mpox strain has spread rapidly in the Democratic Republic of Congo and a growing number of African countries. Research suggests this new \"clade I\" mpox is more transmissible through skin-to-skin contact and may lead to more severe disease. Mpox vaccines are available in the United States, and are recommended for people who have been exposed to the virus and for people who have had sexual partners test positive. According to the CDC, you may also want to get vaccinated \"if you are a man who has sex with other men or are a transgender or gender-diverse person who has sex with men and in the past 2 weeks.\" More about the vaccines.The therapeutic Tecovirimat (or Tpoxx) has been used as a treatment for mpox in the United States and the European Union.",
    "nipah": "Nipah virus is paramyxovirus carried that can pass between people and infected animals, such as fruit bats or pigs. The virus is related to pathogens that cause measles, mumps, and a croup-associated flu virus in humans, as well as Newcastle disease and ovine rinderpest (peste des petits ruminants) in livestock. Nipah virus is endemic to regions of Southeast Asia, India, and Bangladesh. People living in relevant regions are cautioned to avoid infected animals or products they have contaminated, such as palm sap, and to practice good hygiene. Nipah virus kills 40–70 percent of those infected by attacking cells in the respiratory or nervous systems and causing symptoms of fever, headache, and nausea, which often progress to fatal encephalitis. Patients with Nipah virus have few treatment options. Drugs such as ribavirin, which ameliorate symptoms of some viral infections, are minimally effective against Nipah virus infection, and there is no approved vaccine, although some candidates have been found effective in animal models.",
    "parkinsons-disease": "Parkinson's disease is a degenerative neurological disorder in which the brain cells that normally produce the neurotransmitter dopamine die off. When these cells die, the brain loses its ability to control movement, which leads to tremors in the hands and feet. People with Parkinson's disease may eventually lose their ability to walk and talk and can experience memory loss, behavioral differences, chronic pain, depression and fatigue. The Parkinson's Foundation estimates that around 930,000 Americans live with the disease. Parkinson's disease tends to strike people age 60 and older; however, 5 to 10 percent of cases are \"early onset.\" The disease can be inherited, but the majority of cases are \"spontaneous\" with no apparent cause. Environmental factors, such as exposure to pesticides, have been linked to an increased risk of Parkinson's disease. Currently, there are no therapeutics to treat the root cause of the disease, but there are drugs to help relieve symptoms. Patients frequently receive a medication called levodopa, also called L-dopa, which nerve cells can use to boost the brain's dopamine supply.",
    "powassan-virus": "Powassan is a blood-borne virus spread by ticks. The disease is endemic to the United States, Canada, and Russia. In the United States, Powassan infection is most common in the northeastern states and the Great Lakes region. Infections tend to occur when ticks are most active: in the late spring, early summer, and mid-fall. Powassan cases are rare, but cases-per-year have increased sharply in the last decade. Powassan virus belongs to the flavivirus family, which means it is closely related to mosquito-borne pathogens such as dengue virus, Zika virus, yellow fever virus, West Nile virus, and other serious pathogens. Powassan virus is not related to Lyme disease, which is caused by a bacterium. Powassan is called a \"neuroinvasive\" disease because the virus can infect the brain (causing encephalitis) and the membranes around the brain and spinal cord (causing meningitis). Most people with the disease experience fever, headache, vomiting, and weakness/fatigue. In severe cases, people may start experiencing neurological side effects such as confusion, loss of coordination, difficulty speaking, memory problems, and seizures. There is no vaccine to prevent Powassan virus infection. Hospitalized patients often receive breathing support, fluids, and treatments to reduce swelling of the brain.",
    "seasonal-allergies": "Almost 20 percent of the general population suffers seasonal allergies from springtime pollen exposure. One grass producing those allergens is called Timothy grass, grown in lawns and as animal forage throughout the U.S. and Europe. Timothy grass allergens evoke the familiar constellation of cough, runny nose, and itchy eyes in sensitized individuals, symptoms sometimes alleviated by anti-histaminic drugs or nasal sprays. For those severely affected, so-called \"allergy shots \" consisting of increasing doses of crude extracts made from Timothy grass pollen—a procedure known as allergen immunotherapy—provides the only long-lasting relief. This approach often succeeds in reprogramming the immune system to tolerate grass pollens; however, in rare cases, allergic immunotherapy can trigger anaphylactic shock and therefore is usually not even attempted in people who already have severe allergic asthma.",
    "strep-throat": "Strep throat is one of a several conditions, among them pneumonia, scarlet fever, impetigo, and flesh-eating necrotizing fasciitis, caused by the bacterium Streptococcus pyogenes, better known as group A Streptococcus (GAS). Each year, some 600 million people worldwide contract strep throat, many of them children. Strep throat is easily treated with antibiotics; however undiagnosed or untreated strep throat can have serious complications, such as acute rheumatic fever, a major cause of acquired heart disease among young adults. Recurrent strep throat in children is also a problem worldwide. Even after antibiotic treatment, some children who experience recurrent strep will need to have their tonsils removed. Like any surgery, tonsillectomy involves risks, and some feel that loss of tonsils increases incidence of upper respiratory tract diseases over time. Thus, LJI scientists continue to grapple with the mystery of why some children are more susceptible than others to contracting the disease.",
    "tuberculosis": "Tuberculosis kills more people each year than any other infectious disease. According to the World Health Organization, 10 million people fall ill from tuberculosis each year, and the disease kills 1.5 million annually. Tuberculosis (TB) is an airborne bacterial infection caused by Mycobacterium tuberculosis. These bacteria attack the lung, causing cough, fever, and weight loss. The microbes can infect bone or kidney, and can cause life-threatening meningitis if they lodge in the meninges around the brain. Some people who contract TB mount a successful immune response that clears the infection. In others, however, the disease remains in a latent state—held in check by the patient's immune system or by antibiotic treatment. In some patients, however, the microbe is re-activated if the immune system is weakened. A vaccine against TB is urgently needed around the world. Children living in countries with a high TB incidence are eligible for a vaccine called BCG, which is effective in preventing TB-related childhood meningitis. It is not, however, licensed for use in the United States, as it is minimally protective against adult lung disease.",
    "type-1-diabetes": "Type 1 diabetes is an autoimmune disease that affects nearly 1.6 million people in the United States. An autoimmune disease is a condition where the body's own immune cells turn \"self-reactive\" and mistakenly attack healthy tissue, triggering inflammation and cell death. In patients with type 1 diabetes, self-reactive T cells kill beta cells in an organ called the pancreas, destroying the body's ability to produce insulin. Without insulin, glucose cannot enter cells to produce energy. When people with type 1 diabetes experience a glucose build up in the blood, they can suffer from dehydration, weight loss, nerve and blood vessel damage, organ damage and life-threatening diabetic ketoacidosis. Scientists are still investigating the root cause—or causes—of type 1 diabetes. Type 1 diabetes is not linked to a person's diet or eating habits. Some people appear to be genetically predisposed to type 1 diabetes, but that does not guarantee they will develop the disease. There is no cure for type 1 diabetes; instead, people with the disease must carefully manage their health by monitoring their blood sugar and taking insulin shots.",
    "vasculitis": "Vasculitis is the umbrella term for nearly 20 rare diseases all associated with inflammation of the blood vessels. This inflammation and damage can restrict blood flow to tissues and result in multi-organ damage.",
    "whooping-cough": "Whooping cough (pertussis) often begins like a cold but then progresses to a severe cough punctuated by sharp breath intakes resembling \"whoops.\" This extremely contagious condition is caused by the bacterium Bordetella pertussis and can be fatal in newborns. Pertussis was thought eradicated in the United States following the introduction of a vaccine in the 1950s. At that time, children received the wP (\"whole-cell\") vaccine, which was effective but phased out due to rare side effects. By the mid-90s the dominant pertussis vaccine was an \"acellular\" (aP) form, now administered in childhood as a vaccine combination called DTaP (diphtheria, tetanus and acellular pertussis). Today, most pertussis vaccine protocols involve five injections in early childhood, and then children at 11 and 12 years old receive a booster, as do pregnant women and adults at risk for whooping cough. However, in 2010, California health officials reported a pertussis epidemic and began fearing whooping cough re-emergence, partly due to some parents' decision to opt out of childhood immunizations (despite ample evidence of safety). By 2015, over 20,000 pertussis cases had been reported nationwide, many occurring in teenagers originally vaccinated with the aP vaccine. Since then, many researchers, including those at LJI, have been closely comparing immunity conferred by the aP versus wP forms of the vaccine—and asking how to build a novel vaccine that would be both safe and effective.",
    "yellow-fever": "Yellow fever is an infectious disease caused by the mosquito-borne yellow fever virus. This virus is a kind of flavivirus and is closely related to dengue virus, Zika virus, and Japanese encephalitis virus. The virus is spread by to humans by Aedes and Haemagogus mosquitoes. Unfortunately, the range of these mosquitoes has expanded in recent years, increasing the risk of serious outbreaks in urban areas, according to the World Health Organization (WHO). Yellow fever has caused deadly epidemics throughout history. Yellow fever was a dreaded disease in the United States through the 1700s and 1800s, most particularly in swampland of the Mississippi Valley. Today, yellow fever virus tends to cause outbreaks in tropical areas of sub-Saharan Africa and Central and South America. Patients with yellow fever may exhibit mild fever or headache, which can develop into multi-organ failure with hemorrhagic symptoms. There is no drug treatment for yellow fever, but fortunately, it is preventable by a safe, effective vaccine that confers life-long protection. This vaccination is commonly recommended for individuals traveling to areas where yellow fever is endemic. Learn more about vaccination recommendations",
    "zika": "Zika is caused by a flavivirus similar to dengue virus and is endemic in many of the same tropical and subtropical regions. Zika (and dengue) viruses are transmitted via A. aegypti or A. albopictus mosquitoes, but Zika can also be transmitted sexually in semen and to a fetus during pregnancy. In adults, Zika symptoms can appear quite mild and cause symptoms such as fever, rash, joint and muscle pain and conjunctivitis. However, infection in fetuses and infants can be devastating. Around 5 to 10 percent of babies born to mothers infected with Zika exhibit catastrophic Zika-associated birth defects, among them microcephaly and Guillain-Barre syndrome, an immune attack on nerves that can cause paralysis. Currently there is no anti-Zika vaccine available. LJI scientists are making great strides in solving the mysteries of flaviviruses—how seemingly mild conditions become catastrophic and how immunity to one can trigger reactivity to another. This knowledge is essential in order to engineer a vaccine. LJI scientists have also recently shown that Zika infection could have long-term effects on the brain."
}