{
    "Opium.pdf": "a GPa, Pebariment of tant eelOrud Entércement ftministation J/\n\n° oye eo ee eA 4 Pe 8\n\noy © <~) Drug Fact Sheet A eke |\n\nOpium\n\nWHAT IS OPIUM? How is it used?\n\nOpium is a highly addictive non-synthetic narcotic that Opium can be smoked, intravenously injected, or taken in\n\nis extracted from the poppy plant, Papaver somniferum. pill form. Opium is also misused in combination with other\n\nThe opium poppy is the key source for many narcotics, drugs. For example, “Black” is a combination of marijuana,\n\nincluding morphine, codeine, and heroin. opium, and methamphetamine, and “Buddha” is potent\n\nmarijuana spiked with opium.\n\nWHAT IS ITS ORIGIN?\n\nThe poppy plant, Paoaver somniferum, is the source What is its effect on the mind?\n\nof opium. It was grown in the Mediterranean region as The intensity of opium’s euphoric effects on the brain\n\nearly as 5000 B.C., and has since been cultivated ina depends on the dose and route of administration. It works\n\nnumber of countries throughout the world. The milky quickly when smoked because the opiate chemicals pass\n\nfluid that seeps from its incisions in the unripe seedpod into the lungs, where they are quickly absorbed and then\n\nof this poppy has been scraped by hand and air-dried to seni to the brain. An opium “high” is very similar to a heroin\n\nproduce what is known as opium. “high”; users experience a euphoric rush, followed by\nAmore modern method of harvesting for relaxation and the relief of physical pain.\n\npharmaceutical use is by the industrial poppy straw\n\nprocess of extracting alkaloids from the mature dried What is its effect on the body?\n\nplant (concentrate of poppy straw). All opium and poppy Opium inhibits muscle movement in the bowels leading\n\nstraw used for pharmaceutical products are imported into to constipation. It also can dry out the mouth and mucous\n\nthe United States from legitimate sources in regulated membranes in the nose. Opium use leads to physical and\ncountries. psychological dependence, and can lead to overdose.\n\nWhat are common street names? What are its overdose effects?\n\nCommon street names include: Overdose effects include:\n\n* Ah-pen-yen, Aunti, Aunti Emma, Big O, Black Pill, * Slow breathing, seizures, dizziness, weakness,\nChandoo, Chandu, Chinese Molasses, Chinese loss of consciousness, coma, and possible death\nTobacco, Dopium, Dover’s Powder, Dream Gun,\n\nDream Stick, Dreams, Easing Powder, Fi-do- Which drugs cause similar effects?\nnie, Gee, God’s Medicine, Gondola, Goric, Great Drugs that cause similar effects include:\nTobacco, Guma, Hop/hops, Joy Plant, Midnight Oil, * Morphine, codeine, heroin, methadone,\nMira, O, O.P., Ope, Pen Yan, Pin Gon, Pox, Skee, hydroquinone, fentanyl, and oxycodone\nToxy, Toys, When-shee, Ze, and Zero\nWhat is its legal status in the United States?\n\nWhat does it look like? Opium is a Schedule II narcotic under the Controlled\n\nOpium can be a liquid, solid, or powder, but most poppy Substances Act. Most opioids are Schedule Il, Ill, IV, or V\n\nstraw concentrate is available commercially as a fine drugs. Some drugs that are derived from opium, such as\n\nbrownish powder. heroin, are Schedule | drugs.\n_—=_=_=_=_=_=_=_=_=_=_=_=_=___=_A\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Inhalants.pdf": "S_ LSE\n| “(sR “Dosartmont of Justice/Drug Enforcement Administration , JL oes\nas (ou) «4 Drug Fact Sheet Wa SS\nInhalants\nWHAT ARE INHALANTS? How are they misused?\nInhalants are invisible, volatile substances found in Although other misused substances can be inhaled,\ncommon household products that produce chemical the term “inhalants” is used to describe a variety of\nvapors that are inhaled to induce psychoactive or substances whose main common characteristic is\nmind altering effects. that they are rarely, if ever, taken by any route other\nthan inhalation.\nWHAT IS THEIR ORIGIN? Inhalants are breathed in through the nose or the\nThere are more than 1,000 products that are very mouth in a variety of ways, such as:\ndangerous when inhaled — things like typewriter « “Sniffing” or “snorting”\ncorrection fluid, air conditioning refrigerant, felt tip * “Bagging’— sniffing or inhaling fumes from\nmarkers, spray paint, air freshener, butane, and substances sprayed or deposited inside a\neven cooking spray. See products used as inhalants plastic or paper bag\nat www.inhalants.org/product.htm (National Inhalant * “Huffing” from an inhalant-soaked rag stuffed\nPrevention Coalition). in the mouth, or inhaling from balloons filled\nwith nitrous oxide\nWhat are common street names?\nCommon street names include: Inhalants are often among the first drugs that\n* Gluey, Huff, Rush, and Whippets young children use. About 1 in 5 kids report having\nused inhalants by the eighth grade. Inhalants are\nWhat do they look like? also one of the few substances misused more by\nCommon household products such as glue, lighter younger children than by older ones.\nfluid, cleaning fluids, and paint all produce chemical\nvapors that can be inhaled. What is their effect on the mind?\nInhalant use can cause damage to the parts of\nthe brain that control thinking, moving, vision, and\nT Spegses hearing. Cognitive abnormalities can range from\n\\ 3 i mild impairment to severe dementia.\n: What is their effect on the body?\n: ‘ Inhaled chemicals are rapidly absorbed through the\n' lungs into the bloodstream and quickly distributed\nii ‘ to the brain and other organs. Nearly all inhalants\n‘3 : produce effects similar to anesthetics, which slow\nhe . down the body’s function. Depending on the degree\n\\. of use, the user can experience slight stimulation,\n\\ Ae\" feeling of less inhibition, or loss of consciousness.\nNee Within minutes of inhalation, the user experiences\nPaint thinner\n\f VV i, What are their overdose effects?\naly \\ Py\n1 Ge | / Because intoxication lasts only a few minutes,\nys i\nel ln (ES Lea people try to prolong the high by continuing to\nQ . Aj my inhale repeatedly over the course of several hours,\n’ which is a very dangerous practice. With successive\ninhalations, people may suffer loss of consciousness\nHighlighter markers and/or death.\n\n“Sudden sniffing death” can result from a single\nintoxication along with other effects similar to session of inhalant use by an otherwise healthy\nthose produced by alcohol. These effects may person. Sudden sniffing death is particularly\ninclude slurred speech, an inability to coordinate associated with the misuse of butane, propane, and\nmovemenis, euphoria, and dizziness. After heavy chemicals in aerosols. _\nuse of inhalants, users may feel drowsy for several Inhalant use can also cause death by asphyxiation\nhours and experience a lingering headache from repeated inhalations, which lead to high\n\nAdditional symptoms exhibited by long-term concentrations of inhaled fumes displacing the\ninhalant users include: available oxygen in the lungs, suffocation by\n* Weight loss, muscle weakness, disorientation blocking air from entering the lungs when inhaling\n\n. . err nneTe fumes from a plastic bag placed over the head,\n\ninattentiveness, lack of coordination, irritability, or\n\ndepression, and damage to the nervous system and choking from swallowing vomit after inhaling\n\nand other organs substances.\n\n. wo 5\n\nSome of the damaging effects to the body may Which drugs cause similar effects?\nbe at least partially reversible when inhalant use Most inhalants produce a rapid high that Is\nis stopped: however, many of the effects from similar to the effects of alcohol intoxication.\nprolonged use are irreversible. ; ; ; .\n\nsees ; What is their legal status in the United States?\nProlonged sniffing of the highly concentrated\n. . . The common household products that are misused\n\nchemicals in solvents or aerosol sprays can induce -\nirregular and rapid heart rhythms and lead to heart as inhalants are legally available for their intended\nfailure and death within minutes. There is a common and legitimate uses. Many state legislatures have\nlink between inhalant use and problems in school attempted to deter youth who buy legal products to\n— failing grades, chronic absences, and general get high by placing restriction on the sale of these\napathy products to minors.\n\nOther signs include: Even though some substances are not currently\n- Paint or stains on body or clothing; spots or controlled by the Controlled Substances Act, they\n\nsores around the mouth; red or runny eyes or pose risks to individuals who misuse them.\n\nnose; chemical breath odor; drunk, dazed, or\n\ndizzy appearance; nausea; loss of appetite;\n\nanxiety; excitability; and irritability\n\f",
    "Marijuana.pdf": "a << “Yess “Department of Justi¢e/Drug Enforcement Administration Ji\nce ie Ail “5% Yo PRs\noy oes) wc) Drug Fact Sheet A Sy |\n\nMariyuana/Cannabis\n\nWHAT IS MARIJUANA? What is its effect on the mind?\n\nMarijuana is a mind-altering (psychoactive) When marijuana is smoked, the active ingredient\n\ndrug, produced by the Cannabis sativa plant. THC passes from the lungs and into the\n\nMarijuana has over 480 constituents. THC (delta- bloodstream, which carries the chemical to the\n\n9-tetrahydrocannabinol) is believed to be the main organs throughout the body, including the brain.\n\ningredient that produces the psychoactive effect. In the brain, THC connects to specific sites called\ncannabinoid receptors on nerve cells and influences\n\nWHAT IS ITS ORIGIN? the activity of those cells.\n\nMarijuana is grown in the United States, Canada, Many of these receptors are found in the parts of\n\nMexico, South America, Caribbean, Africa, and Asia. the brain that influence:\n\nIt can be cultivated in both outdoor and indoor * Pleasure, memory, thought, concentration,\nsettings. sensory and time perception, and coordinated\nmovement\n\nWhat are common street names?\n\nCommon street names include: The short-term effects of marijuana include:\n\n* Aunt Mary, BC Bud, Blunts, Boom, Chronic, + Problems with memory and learning, distorted\nDope, Gangster, Ganja, Grass, Hash, Herb, perception, difficulty in thinking and problem-\nHydro, Indo, Joint, Kif, Mary Jane, Mota, Pot, solving, and loss of coordination\nReefer, Sinsemilla, Skunk, Smoke, Weed, and\nYerba The effect of marijuana on perception and\n\ncoordination are responsible for serious impairments\n\nWhat does it look like? in learning, associative processes, and psychomotor\n\nMarijuana is a dry, shredded green/brown mix behavior (driving abilities).\n\nof flowers, stems, seeds, and leaves from the Long term, regular use can lead to physical\n\nCannabis sativa plant. The mixture typically is dependence and withdrawal following\n\ngreen, brown, or gray in color and may resemble discontinuation, as well as psychological addiction\n\ntobacco. or dependence.\n\nClinical studies show that the physiological,\n\nHow is it used? psychological, and behavioral effects of marijuana\n\nMarijuana is usually smoked as a cigarette (called vary among individuals and present a list of common\n\na joint) or in a pipe or bong. It is also smoked in responses to cannabinoids, as described in the\n\nblunts, which are cigars that have been emptied of scientific literature:\n\ntobacco and refilled with marijuana, sometimes in + Dizziness, nausea, tachycardia, facial flushing,\n\ncombination with another drug. Marijuana can also dry mouth, and tremor initially\n\nbe mixed in foods (edibles) or brewed as a tea. * Merriment, happiness, and even exhilaration at\n\nhigh doses\n\f IOS PA FRA SOR DS LIZA >\nz OE % Ney NV nn Oda) RESSSESS.\nOTR, fro BIOS SNA eS TES ABE et\nMes eo SSE EY LZR\nay MA Rye NWR | OA SK\nBA BWW Zoe NII hE ie Wht & CON\nBRO 4 WZ a TAR N\\A TN A Pd PONS\n. 3 Ste Te AMG. if arEf RAC |\ni i SOLER I NINA AY. FOS | = AS\nMO I Bigge SSE . iy YS NN oA\nLh F4 YEE ON IES \\ AS\nMi SEE Eee ag <n 338 SF} Lek ER\nNET SERS ING SZ MEANS VE\nMarijuana Leaves\n* Disinhibition, relaxation, increased sociability, What is its effect on the body?\nand talkativeness Short-term physical effects from marijuana use may\n* Enhanced sensory perception, giving rise to include:\nincreased appreciation of music, art, and touch * Sedation, bloodshot eyes, increased heart rate,\n* Heightened imagination leading to a subjective coughing from lung irritation, increased appetite,\nsense of increased creativity and increased blood pressure (although\n* Time distortions prolonged use may cause a decrease in blood\n+ Illusions, delusions, and hallucinations are rare pressure).\nexcept at high doses\n* Impaired judgment, reduced coordination, and Marijuana smokers experience serious health\nataxia, which can impede driving ability or lead problems such as bronchitis, emphysema, and\nto an increase in risk-taking behavior bronchial asthma. Extended use may cause\n* Emotional lability, incongruity of affect, suppression of the immune system. Withdrawal\ndysphoria, disorganized thinking, inability from chronic use of high doses of marijuana causes\nto converse logically, agitation, paranoia, physical signs including headache, shakiness,\ncontusion, restlessness, anxiety, drowsiness, sweating, and stomach pains and nausea.\nand panic attacks may occur, especially in Withdrawal symptoms also include behavioral\ninexperienced users or in those who have taken signs such as:\na large dose * Restlessness, irritability, sleep difficulties, and\n+ Increased appetite and short-term memory decreased appetite\nimpairment are common\n\f What are its overdose effects? it is the U.S. Food and Drug Administration that has\nNo deaths from overdose of marijuana have been the federal authority to approve drugs for medicinal\nreported. Although, there have been an increasing use in the U.S. To date, FDA has not approved a\nnumber of emergency room visits involving marketing application for any marijuana product for\nmarijuana edibles. any clinical indication. Consistent therewith, FDA\nand DEA have concluded that marijuana has no\n\nWhich drugs cause similar effects? federally approved medical use for treatment in the\nHashish and hashish oil are drugs made from the U.S. and thus it remains as a Schedule | controlled\ncannabis plant that are like marijuana, only stronger. substance under federal law.\n\nHashish (hash) consists of the THC-rich resinous Marinol is a synthetic version of THC in a capsule\nmaterial of the cannabis plant, which is collected, (also referred to as dronabinol, the generic or\ndried, and then compressed into a variety of forms, International Nonproprietary Name given to THC),\nsuch as balls, cakes, or cookie-like sheets. Pieces prescribed for the control of nausea and vomiting\nare then broken off, placed in pipes or mixed with caused by chemotherapeutic agents used in the\ntobacco and placed in pipes or cigarettes, and treatment of cancer and to stimulate appetite in\nsmoked. AIDS patients. Marinol is a Schedule III drug under\n\nThe main sources of hashish are the Middle East, the Controlled Substances Act.\n\nNorth Africa, Pakistan, and Afghanistan. Syndros is an oral dronabinol (THC) solution that\n\nHashish oil (hash oil, liquid hash, cannabis oil) is is used for the treatment of anorexia associated with\nproduced by extracting the cannabinoids from the weight loss in patients who have failed to respond\nplant material with a solvent. The color and odor of adequaiely to conventional antiemetic treatments.\nthe extract will vary, depending on the solvent used. Syndros is a Schedule II drug under the Controlled\nA drop or two of this liquid on a cigarette is equal to Substances Act.\n\na single marijuana joint. Like marijuana, hashish and Epidiolex is an oral solution of cannabidiol (CBD)\n\nhashish oil are both Schedule | drugs. that has no more that 0.1% THC, used to treat two\nepilepsy conditions, Dravet syndrome and Lennox-\n\nWhat is its legal status in the United States? Gestaut syndrome. Epidiolex is excluded from\n\nMarijuana, unless hemp, is a Schedule | substance control under the Controlled Substances Act by\n\nunder the Controlled Substances Act, meaning virtue of the Agriculture Improvement Aci of 2018,\n\nthat it has a high potential for abuse, no currently Public Law 115-334.\n\naccepted medical use in treatment in the United\n\nStates, and a lack of accepted safety for use under\n\nmedical supervision.\n\nAlthough some states within the United States have\nallowed the use of marijuana for medicinal purpose,\nes |\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Rohypnol.pdf": "le eer ee eS SES\na oe ‘Department of Justice/Drug Enforcement Administration “/o _.\n° Se SO eee “ow me - OF 4 Ba\n2 & io) 9 Drug Fact Sheet Wa oe Se |\nRohypnol ®\nWHAT IS ROHYPNOL? liquid blue. However, generic versions of the drug\nRohypnol® is a trade name for flunitrazepam, a may not contain the blue dye.\nCNS depressant that belongs to a class of drugs\nknown as benzodiazepines. Flunitrazepam is also How is it used?\nmarketed as generic preparations and other trade The tablet can be swallowed whole, crushed and\nname products outside of the United States. snorted, or dissolved in liquid. Adolescents may\nLike other benzodiazepines, Rohypnol® produces use Rohypnol® to produce a euphoric effect often\nsedative-hypnotic, anti-anxiety, and muscle relaxant described as a “high.” While high, they experience\neffects. This drug has never been approved for reduced inhibitions and impaired judgment.\nmedical use in the United States by the Food and Rohypnol is also used in combination with alcohol\nDrug Administration. Outside the United States, to produce an exaggerated intoxication.\nRohypnol® is commonly prescribed to treat In addition, use of Rohypnol® may be associated\ninsomnia. Rohypnol@ is also referred to as a “date with multiple-substance misuse. For example,\nrape” drug. cocaine users may use benzodiazepines such as\nRohypnol® to relieve the side effects (e.g., irritability\nWHAT IS ITS ORIGIN? and agitation) associated with cocaine binges.\nRohypnol® is smuggled into the United States from Rohypnol is also used to physically and\nother countries, such as Mexico. psychologically incapacitate victims targeted\nfor sexual assault. The drug is usually placed in\nWhat are common street names? the alcoholic drink of an unsuspecting victim to\nCommon street names include: incapacitate them and prevent resistance to sexual\n* Circles, Forget Pill, Forget-Me-Pill, La Rocha,\nLunch Money Drug, Mexican Valium, Pingus,\nR2, Reynolds, Roach, Roach 2, Roaches, ——— o ,\nRoachies, Roapies, Robutal, Rochas Dos, fa AN __\nRohypnol, Roofies, Rophies, Ropies, Roples, Rohypnol oN\nRow-Shay, Ruffies, and Wolfies Flunitrazepam | AEX YS\nia con frascocon } Zee ase, \\ *,\nWhat does it look like? || ao'eomprimidos | Ws 14\nPrior to 1997, Rohypnol® was manufactured as Tims. ( Para Nt a! yt\na white tablet (0.5-2 milligrams per tablet), and - <> \\ \\ \\o Nyy . ip\nwhen mixed in drinks, was colorless, tasteless, and , \\s <A Wy\nodorless. In 1997, the manufacturer responded to : = Bee wg .\nconcerns about the drug’s role in sexual assaults by SES\n| An =\nreformulating the drug. hee\nRohypnol® is now manufactured as an oblong La\nolive green tablet with a speckled blue core that\nwhen dissolved in light-colored drinks will dye the Rohypnol® tablets\n\f assault. The drug leaves the victim unaware of what What are its overdose effects?\nhas happened to them. High doses of Rohypnol®, particularly when\ncombined with CNS depressant drugs such as\nWhat is its effect on the mind? alcohol and heroin, can cause severe sedation,\nLike other benzodiazepines, Rohypnol® slows down unconsciousness, slow heart rate, and suppression\nthe functioning of the CNS producing: of respiration that may be sufficient to result in\n* Drowsiness (sedation), sleep (pharmacological death.\nhypnosis), decreased anxiety, and amnesia (no\nmemory of events while under the influence of Which drugs cause similar effects?\nthe substance) Drugs that cause similar effects include\nRohypnol® can also cause: GHB (gamma hydroxybutyrate) and other\n* Increased or decreased reaction time, impaired benzodiazepines such as alprazolam (e.g.,\nmental functioning and judgment, confusion, Xanax®), clonazepam (e.g., Kionopin®), and\naggression, and excitability diazepam (e.g., Valium®).\nWhat is its effect on the body? What is its legal status in the United States?\nRohypnol® causes muscle relaxation. Adverse Rohypnol® is a Schedule IV substance under\nphysical effects include: the Controlled Substances Act. Rohypnol® is not\n* Slurred speech, loss of motor coordination, approved for manufacture, sale, use, or importation\nweakness, headache, and respiratory to the United States. However, it is legally\ndepression manufactured and marketed in other countries.\nRohypnol® also can produce physical dependence Penalties for possession, trafficking, and distribution\nwhen taken regularly over a period of time. involving one gram or more are the same as those\nof a Schedule | drug.\n7) A) Hy ONS ye ( Y\nOO Y LIAS VTE\nNOLL TDG it\nSE AG ( We \\\\ , A\nSel VA ph 2s\nee Nese \\ } PAV Ye Sf GA es\n2 AA fs MSS. eres as SOL\ncM PY Sa 4 é Pie * wie ERI Se, Bt AOA ee\nBt SS YG NS OE gg EN ra Sg ERE)\nSW et MZ te Cor eh a\nie aay ee a Ai fy Te ESS GD is } : 3) i WRG\nesr a NaS\nEZ -Oay Wee Ny } yess LB\nA a BA STON\nAC | Wal ARN sss\na : RY Pe ae a AME PSS oe :\nYess |\nsedans sy Sox aE Blister pack of Rohypnol® tablets\n—_—_—EaEaaaey—oooa—e\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "DXM.pdf": "j Ss Gee) Department of Justiee/Drug Enforcement Administration Z Wi =\n> 2 (ou). Drug Fact Sheet Os eee\nDXM ee LP\na ON @\nSY Wied\n\" % + OE\nWHAT IS DXM? SS SYiths ~~\nDextromethorphan is a cough suppressant found in AY _ ¥ \\ é\nmore than 120 over-the-counter cold medications, \\ B SS =e ae 3\neither alone or in combination with other drugs such —\nas analgesics (e.g., acetaminophen), antihistamines _\n(e.g., chlorpheniramine), decongestants (e.g.,\npseudoephedrine), and/ or expectorants (e.g.,\nguaifenesin). The typical adult dose for cough is 15 How is it used?\nto 30 mg taken three to four times daily. The cough- DXM is misused in high doses to experience euphoria\nsuppressing effects of DXM persist for 5 to 6 hours and visual and auditory hallucinations. People take\nafter ingestion. When taken as directed, side effects are various amounts depending on their body weight and\nrarely observed. the effect they are attempting to achieve. Some people\nWHAT IS ITS ORIGIN? ingest 250 to 1,500 milligrams in a single dosage, far\n. more than the recommended therapeutic dosages\nDXM users can obtain the drug at almost any described above.\npharmacy or supermarket, seeking out the products Illicit use of DXM is referred to on the street as\nwith the highest concentration of the drug from among “Robo-tripping,” “skittling,” or “dexing,” derived from the\nall the OTC cough and cold remedies that contain it. products that are most commonly misused, Robitussin\nDXM products and powder can also be purchased and Coricidin HBP. DXM misuse has traditionally\nonline. involved drinking large volumes of the OTC liquid\ncough preparations. More recently, however, misuse of\nWhat are common street names? tablet and gel capsule preparations has increased.\nCommon street names include: These newer, high-dose DXM products have\n* CCC, Dex, DXM, Poor Man's PCP, Robo, Rojo, particular appeal for people. They are much easier to\nSkittles, Triple C, and Velvet consume, eliminate the need to drink large volumes of\n. . unpleasant-tasting syrup, and are easily portable and\nWhat does it look like? concealed, allowing a person to continue to misuse\nDXM can come in the form of: DXM throughout the day, whether at school or work.\n* Cough syrup, tablets, capsules, or powder DXM powder, sold online, is also a source of DXM\nfor misuse. (The powdered form of DXM poses\nadditional risks to the person due to the uncertainty of\ncomposition and dose.)\nDXM is also distributed in illicitly manufactured tablets\ncontaining only DXM or mixed with other drugs such as\npseudoephedrine and/ or methamphetamine.\n\f DXM is misused by individuals of all ages, but its with antidepressants can be life threatening.\n\nmisuse by teenagers and young adults is of particular OTC products that contain DXM often contain other\n\nconcern. This misuse is fueled by DXM’s OTC ingredients such as acetaminophen, chlorpheniramine,\n\navailability and extensive “how to” information on and guaifenesin that have their own effects, such as:\nvarious websites. * Liver damage, rapid heart rate, lack of\ncoordination, vomiting, seizures, and coma\n\nWhat is its effect on the mind?\n\nSome of the many psychoactive effects associated To circumvent the many side effects associated with\n\nwith high-dose DXM include: these other ingredients, a simple chemical extraction\n\n* Confusion, inappropriate laughter, agitation, procedure has been developed and published online\nparanoia, euphoria, and hallucinations that removes most of these other ingredients in cough\n\n* Other sensory changes, including the feeling of syrup.\nfloating and changes in hearing and touch\n\nWhat are its overdose effects?\n\nLong-term misuse of DXM is associated with severe DXM overdose can be treated in an emergency room\n\npsychological dependence. People who misuse DXM setting and generally does not result in severe medical\n\ndescribe the following three dose-dependent “plateaus”: consequences or death. Most DXM-related deaths are\ncaused by ingesting the drug in combination with other\n\nWhat is its effect on the body? drugs. DXM-related deaths also occur from impairment\n\nof the senses, which can lead to accidents.\n400-200 Mild Stimulation Which drugs cause similar effects?\n200-400 Euphoria and hallucinations Depending on the dose, DXM can have effects similar to\n500-1500 Distorted visual perceptions marijuana or ecstasy. In moderate to high doses its out-\nOut of body sereatione of-body effects are similar to those of ketamine or PCP.\n\nDXM intoxication involves: What is its legal status in the United States?\n\n* Overexcitability, lethargy, loss of coordination, DXM is a legally marketed cough suppressant that is\nslurred speech, sweating, hypertension, nausea, neither a controlled substance nor a regulated chemical\nvomiting, and involuntary spasmodic movement under the Controlled Substances Act.\nof the eyeballs\n\nThe use of high doses of DXM in combination with\n\nalcohol or other drugs is particularly dangerous, and\n\ndeaths have been reported. Approximately 5-10 percent\n\nof Caucasians are poor DXM metabolizers and at\n\nincreased risk for overdoses and deaths. DXM taken\n\nSSS\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Psilocybin.pdf": "4 ee ee NS\na oe ‘Department of Justice/Drug Enforcement Administration “/o _.\n° Se SO eee foe Se ees _ OF, 4 t®Qs\nog .2) 9 Drug Fact Sheet A Se |\nPsilocybin\nWHAT IS PSILOCYBIN? mu ir\nPsilocybin comes from certain types of psilocybe cee vo ie i Wy\nmushrooms. Psilocybin is metabolized in the body to set Cy, j\nthe active drug psilocyn, also present in many of the eta SSS WZ A\nsame mushrooms. Cy wy 77 ma ae\nSS : ~ Winey —\nWHAT IS ITS ORIGIN? ; | ae 1 not es.\nPsilocybin mushrooms are found in many countries . wt = ; \" Lee\nof the world, including Mexico, those in Central A Aa. ? : ~ » ,\nAmerica, and the United States. AS SSS |\n* fo : my j s\nWhat are common street names? Od | A hy\nCommon street names include: UE ASNAM 1% | ~\n* Magic Mushrooms, Mushrooms, and Shrooms a I \" ¥ sn A PRY AN ‘q\nWhat does it look like? SP! NSA ASA OS\nMushrooms containing psilocybin are available\nfresh or dried and have long, slender stems topped Petlocyoin mustirooms\nby caps with dark gills on the underside. Fresh\nmushrooms have white or whitish-gray stems; the What is its effect on the mind?\ncaps are dark brown around the edges and light The psychological consequences of psilocybin use\nbrown or white in the center. Dried mushrooms are include hallucinations and an inability to discern\nusually rusty brown with isolated areas of off-white. fantasy from reality. Panic reactions, paranoia, fear,\nPsilocybin may by synthetically synthesized and anxiety, depression, or a psychotic-like episode also\nfound as a powder. may occur, particularly if a user ingests a high dose.\nPsychological effects may be long lasting.\nHow is it used?\nPsilocybin mushrooms or powder are generally What are its overdose effects?\ningested orally. They may also be brewed as a tea Effects of overdose include:\nor added to other foods to mask their bitter flavor. * Longer, more intense “trip” episodes,\nchallenging experiences (physical and\nWhat is its effect on the body? emotional), psychosis, and possible death\nThe physical effects include:\n* Nausea, vomiting, muscle weakness, and lack Use of psilocybin mushrooms could lead to\nof coordination accidental poisoning if the mushroom thought to be\na psilocybin-containing mushroom is misidentified\nas one of the many varieties of poisonous\nmushrooms.\n\f Which drugs cause similar effects?\nPsilocybin effects are similar to other hallucinogens, such as mescaline and LSD.\nWhat is its legal status in the United States?\nPsilocybin is a Schedule | substance under the Controlled Substances Act, meaning that it\nhas a high potential for abuse, no currently accepted medical use in treatment in the United\nStates, and a lack of accepted safety for use under medical supervision.\n4 Sa KOO Ed\n. a a Stag i BS oF . \\)\nBe A FRO YORE _\nEZ, Pe SRY Lo ok\n{ ph Tp ates Somat ee , MN? Lf\nPoo LEFEOTT. O ed. Pe\n/ RORY ALY RL Va > . ~<\n8 eI AIM ep\nSPRING BRE 1 Yeon’ | it Cf eb See\n= ERAT ee NET Ae ey ae Le wo Ret\n~ NBEO TES, bh flo vie = ae a AGT\nOR ae GEA Sa mele oN Tg! ba Ke ag Paced ra\nEN NOY ODE HEN Sn ELSA\nOg SRO NUYS VDE LAI SI 9;\no , > Gy NE YR fen DT Nn Sa NM SHIA wa ¢ “xe! Bs\nOGTR RE OE Er Ea FL\nGl RY LS “he se NS “ Eg Ye a 1S 3\n- ¢ . a. a ee ee, ~ a os ea? tS 5s J CP lp as “ 4\npa Wye. Lows ot. LE Rie Lc AK {Prew,\n~ pp <P OT LRN (GPE AASB S gi pint\n‘ AN a ew et | te on a wea ne A of bee, PDL. Kee\n5 \\ Nw we < aot 7 eget OS Je J Me AS wl dttF et op tee\n: oe ok eet TE”, Det ‘ Wega Re. a “J\nVp Te re ee a ee pes gt NESSES BE pA OS\n; eet Zs ae Say wad a aa wi. FEE\nj : eo pe wo. : wen et “ Mf P aes me Ne ans, oe ~ I Loe a ve ‘\nSES QCD TER, ET Ss AE\nGIA. TONG PS PRE OO ARE ee\noO} j 3 . at ga SO peers oor\" ae L LA) . pe :\nan \\ hm wo bb: wi “: Cn tee cet Sj tio AR ee mooN,\nNe ed A ; aS SENS Ae ON. SSRs a\n“ SN RE OR etn OS LPO RO\neh bower Seen a Gy RATT - i; =_—\" ws id Pit ‘ pe\nEPL Ve ey Le Ae By oS GS ANG SO\noy f i \\ eS, AA 4 \\ - i ORS Oa. Co ph Nee, “ ye At\n“oy Eye VN TE Cea ME FN, Ho. 6 UA\n¥: at WE BR OLN Do, HE es\nte oy . es a } aot megs : We my ean a Peay. Suef a . vy oe oat 2\nvb “a ne YO poe NN ye 3 ’ om e af <<.\nfA BET Ne AO a os\nBot Saye EE oO ee,\nPsilocybin mushrooms\ne——_EaEEEEEEe_—E——y_y—y—yL yoo\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Bath_Salts.pdf": "j O, (Bak) Department of Jistiee/Drus’ Enforcement Aciministration OL oe is\n0 bu)» ) Drug Fact Sheet A Bee\nWi ere ESS ee\nBath Salts\nWHAT ARE “BATH SALTS?” | Y 7\nSynthetic stimulants often referred to as “bath Ui; ig EN\nsalts” are from the synthetic cathinone class of Uy ~\ndrugs. Synthetic cathinones are central nervous ghey | \\ \"\\\nstimulants and are designed to mimic effects similar Hid YN \\ 1\nto those produced by cocaine, methamphetamine, Mos : y f /\nand MDMA (ecstasy). These substances are often 4 sf ¢\nmarketed as “bath salts,” “research chemicals,” \\ Ww ‘ of v™\n“plant food,” “glass cleaner,” and labeled “not x c . re is\nfor human consumption,” in order to circumvent re ) Le “|\napplication of the Controlled Substance Analogue . ,. Cot : a cs se\nEnforcement Act. Marketing in this manner attempts | ae eee . Ls . ae\nto hide the true reason for the products’ existence— rm « eg 2S foe\net gs . . We a ~ we\nthe distribution of a psychoactive/stimulant pS . . “ os oS ~\nsubstance for use. Co - vy ‘ . ay r meet g\nWHAT IS THEIR ORIGIN? vases\nSynthetic cathinones are manufactured in East What does it look like?\nAsia and have been distributed at wholesale levels Websites have listed products containing these\nthroughout Europe, North America, Australia, and synthetic stimulants as “plant food” or “bath salts,”\nother parts of the world. however, the powdered form is also compressed in\ngelatin capsules. The synthetic stimulants are sold\nWhat are common street names? at smoke shops, head shops, convenience stores,\n* Bliss, Blue Silk, Cloud Nine, Drone, Energy-1, adult book stores, gas stations, and on websites and\nIvory Wave, Lunar Wave, Meow Meow, Ocean often labeled “not for human consumption.”\nBurst, Pure Ivory, Purple Wave, Red Dove,\nSnow Leopard, Stardust, Vanilla Sky, White\nDove, White Knight, White Lightning\n\f How are they used? What is their legal status in the United States?\n“Bath salts” are usually ingested by sniffing/snorting. In July 2012, the U.S. Government passed Pub.L.\nThey can also be taken orally, smoked, or put into a 112-144, the Synthetic Drug Abuse Prevention\nsolution and injected into veins. Aci, which classified a number of synthetic\n\nsubstances under Schedule | of the Controlled\nWhat are their effects on the mind? Substances Act. SDAPA 15 synthetic cannabinoid\nThese synthetic substances are used for their compounds identified by name two synthetic\ndesired effects, such as euphoria and alertness. cathinone compounds (mephedrone and MDPV),\nOther effects that have been reported from the and nine synthetic hallucinogens known as the 2C\nuse of these drugs include psychological effects family in the most restrictive category of controlled\nsuch as confusion, acute psychosis, agitation, substances. These substances were restricted by\ncombativeness, aggressive, violent, and self- this law. Subsequently, methylone and 10 synthetic\ndestructive behavior; as well as paranoia, cathinones that were subject to temporary conirol\nhallucinations, and delusions. were permanenily controlled by DEA through the\n\nadministrative process. Another synthetic cathinone,\nWhat is their effect on the body? N-ethylpentylone, was controlled in 2018 and six\nAdverse or toxic effects associated with the use of other synthetic cathinones, N-ethylhexedrone,\ncathinones, including synthetic cathinones, include a-PHP, 4-MEAP, MPHP, PV8, and 4-Chloro-a-PHP,\nrapid heartbeat; hypertension; hyperthermia; were temporarily controlled in 2019. Anew\nprolonged dilation of the pupil of the eye; breakdown substance, N,N-dimethylpentylone, has been the\nof muscle fibers that leads to release of muscle fiber major cathinone seized by law enforcement in\ncontents into bloodstream; teeth grinding; sweating; 2023 and has been responsible for multiple fatal\nheadaches; palpitations; seizures. overdoses.\n\nOther synthetic cathinones may be subject\n\nWhat are their overdose effects? to prosecution under the Controlled Substance\nIn addition to effects on the mind and body, reports Analogue Enforcement Act, which allows these\nof death from individuals using drugs in this class dangerous substances to be treated as Schedule |\nindicate the seriousness of the risk people are taking controlled substances if certain criteria can be met.\nwhen ingesting these products.\nWhich drugs cause similar effects?\nThey cause effects similar to those of other\nstimulants such as methamphetamine, MDMA, and\ncocaine.\ney\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Peyote_And_Mescaline.pdf": "Por Se EON ER So RO Oe Gy =: ROE oe ~ ff See 3\neee VS RR A SEES\nTeg, ety Tipe eS SSN ES gh fae So et ee we ITT ee : é\no “Cees “Department of Justi¢e/Drug Enforcement’ Administration o.\n° ase Sa eS A ad ae 4 “v XN, 7, Z 2B . ,\n© Gey Fact Sheet Yo FB.\n\n@ ADEA +7 JFu ac ee eS\ni/o Lear, one oe sor SER = pie tana NR\neen eee ea. Oe ee Ce\n\nPeyote & Mescaline\nWHAT ARE PEYOTE AND be placed inside gelatin capsules to be swallowed,\nMESCALINE? or smoked with a leaf material such as cannabis or\nPeyote is a small, spineless cactus. The active tobacco.\ningredient in peyote is the hallucinogen mescaline.\nWhat is its effect on the mind?\nWHAT IS ITS ORIGIN? Use of peyote and mescaline will cause varying\nFrom earliest recorded time, peyote has been used degrees of:\nby indigenous peoples in northern Mexico and * Illusions, hallucinations, altered perception of\nthe southwestern United States as a part of their space and time, and altered body image\nreligious rites. Mescaline can be extracted from\npeyote or produced synthetically. People may also experience euphoria, which is\nsometimes followed by feelings of anxiety.\nWhat is its effect on the body?\nFollowing the consumption of peyote and mescaline, What is its legal status in the United States?\npeople may experience: Peyote and mescaline are Schedule | substances\n* Intense nausea, vomiting, dilation of the pupils, under the Controlled Substances Act, meaning that\nincreased heart rate, increased blood pressure, they have a high potential for abuse, no currently\na rise in body temperature that causes heavy accepted medical use in treatment in the United\nperspiration, headaches, muscle weakness, and States, and a lack of accepted safety for use under\nimpaired motor coordination medical supervision.\nWhich drugs cause similar effects?\nOther hallucinogens like LSD, psilocybin .\n(mushrooms), and PCP Cots we — Ny \"ys\nse TS Sip tly o oy Ape Soe\nWhat are common street names? Py SSA - AF 1 od\n. =) a Mey OS . ‘ #4 nee ?)\nCommon street names include: tn wo i BROW Yee Pe\n6 Eats RENO a Uae\n* Buttons, Cactus, Mesc, and Peyoto nS PRD es Fa an AA _ 4 Z 3h ae\n_%S% oe Ae. iN SUT BS :\nEN SOIR SY 8... Peet ReneS\nSO ERED OS NONE\nWhat does it look like? po yo EH . CESS Wa\n: \\di Lig CAC SS” NR DIR ARENT\nThe top of the peyote cactus is referred to as the My Be BP Sa\n% port ye? Panna an LD eos oy =, DV, ser 3\n“crown” and consists of disc-shaped buttons that are (Oa }. Tee 2 84 Oe. \\ eet\n\\ oo Pl RE LS sheen! }\ncut off. ° ARV TATA se VO 6\n— Ey occas coe Or '0 “A vv\nHow is it used? eS np Neo\nThe fresh or dried buttons are chewed or soaked - me a .\nin water to produce an intoxicating liquid. Peyote Peyote cactus\nbuttons may also be ground into a powder that can\n===.\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Benzodiazepines.pdf": "; Ss Gee) Department of Justiee/Drug Enforcement Administration “ Va =\noy 2) ~~? Drug Fact Sheet Wa ee\nBenzodiazepines\nWHAT ARE BENZODIAZEPINES? (Doral®). Clonazepam (Klonopin®), diazepam, and\nBenzodiazepines are depressants that produce clorazepate are also used as anticonvulsants.\nsedation and hypnosis, relieve anxiety and muscle\nspasms, and reduce seizures. How are they used?\nMisuse is frequently associated with adolescents and\nWHAT IS THEIR ORIGIN? young adults who take the drug orally or crush it up\nBenzodiazepines are only legally available through and snort it to get high.\nprescription. Many users maintain their drug supply Misuse is particularly high among heroin and\nby getting prescriptions from several doctors, forging cocaine users. Additionally, opioid users often co-use\nprescriptions, or buying them illicitly. Alprazolam and benzodiazepines to enhance euphoria.\nclonazepam are the two most frequently encountered\nbenzodiazepines on the illicit market. What is their effect on the mind?\nBenzodiazepines are associated with amnesia,\nWhat are common street names? hostility, irritability, and vivid or disturbing dreams.\nCommon street names include Benzos and Downers.\nWhat is their effect on the body?\nWhat do they look like? Benzodiazepines slow down the central nervous\nThe most common benzodiazepines are the system and may cause sleepiness and relaxed\nprescription drugs Valium®, Xanax®, Halcion®, mood,\nAtivan®, and Klonopin®. Tolerance can develop,\nalthough at variable rates and to different degrees. What are their overdose effects?\nShorier-acting benzodiazepines used to manage Effects of overdose include:\ninsomnia include estazolam (ProSom®), flurazepam ¢ Extreme drowsiness, confusion, impaired\n(Dalmane®), temazepam (Restoril®), and triazolam coordination, decreased reflexes, respiratory\n(Halcion®). Midazolam (Versed®), a short-acting depression, coma, and possible death. Overdose\nbenzodiazepine, is used for sedation, anxiety, effects of concomitant use of benzodiazepines\nand amnesia in critical care settings and prior to and opioids include: profound sedation,\nanesthesia. It is available in the United States as an respiratory depression, coma, and death.\ninjectable preparation and as a syrup (primarily for\npediatric patients). Which drugs cause similar effects?\nBenzodiazepines with a longer duration of action Drugs that cause similar effects include:\nare used to treat insomnia in patients with daytime * Alcohol, barbiturates, sleeping pills, and GHB\nanxiety. These benzodiazepines include alprazolam\n(Xanax®), chlordiazepoxide (Librium®), clorazepate What is their legal status in the United States?\n(Tranxene®), diazepam (Valium®), halazepam Benzodiazepines are Schedule IV depressants under\n(Paxipam®), lorzepam (Ativan®), oxazepam the Controlled Substances Act.\n(Serax®), prazepam (Centrax®), and quazepam\n_—=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_—=_=—_\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Hallucinogens.pdf": "FoF Gee eee er GE RE Ny EN OE, BOD of) RE ERC RN\nCee eee ee OU\na G ZR) Department of Justiee/ragE hforcement Administration Y? oF\n° . Se “SS (er no “Y fel a a . ~ 4 : ak, ee “\n> g «ey ~~) Drug Fact Sheet ae Sy\nTST SaaS ine EES nor icine: <= Seer SEESSENT, EROS oo oF REA SsanRTT saitnatees cea niet Ward\nree ee SSS Ew Gee CSE\nHallucinogens\nWHAT ARE HALLUCINOGENS? What are common street names?\nHallucinogens are among the oldest known group of Common street names include:\ndrugs used for their ability to alter human perception * Acid, Fry, Mind Candy, Mushrooms, Shrooms,\nand mood. Special K, STP, X, and ecstasy (or XTC)\nWHAT IS THEIR ORIGIN? What do they look like?\nHallucinogens can be synthetically produced in illicit Hallucinogens come in a variety of forms. MDMA or\nlaboratories or found in plants or fungi. ecstasy tablets are sold in many colors with a variety\nof logos to attract youth. LSD is sold in the form of\n; saturated paper (blotter paper), typically imprinted\n. my with colorful graphic designs. Other hallucinogens\na f\nStee oe ~ I | are sold as powders.\noe How are they used?\nt rr aed eg oF ;\nis ee ewe , Nemes The most commonly used hallucinogens such as\nWe ee ek an hi et . . s\nAY “eyo aged psilocybin-containing mushrooms, LSD, and MDMA\noe OARS Se ED OAS .\nSe ET, eS “ee 4H] _ (ecstasy) are typically taken orally or smoked.\n_ _ ene — of}\nga EXE CH . . .\nALY What is their effect on the mind?\nMDMA/Ecstasy Sensory effects include perceptual distortions that\nvary with dose, setting, and mood. Psychological\neens 9727 eC we effects include distortions of thought associated\nLeaver] ae GSS. 9 Seed with time and space. Time may appear to stand\nf CN a Near ees What fag | ;\neg) 2 Ge ee Te still. Forms and colors may change, and may take\nBas, we ey Gg SS Se ie ‘anifi\nbares i a Se SRL G8 OY on new significance. Weeks or even months after\nao “ey 2 eee a oy fe B Neg mi yar\" :\nES: a ZY < ZW So hg Se ES Oe ae some hallucinogens have been taken, the user may\nag AO@ NF : yes an 4 (a3 develop an uncommon disorder called Hallucinogen\nSPA J NENA V8 kee Sef f ~ eS gs . . .\nFS CA J res SS (o) ME gh s Persisting Perception Disorder or experience\nbaw - sv \\ Ba es Ae ° ak “flashbacks.” HPPD can include fragmentary\na 4 ) CY yee ey recurrences of certain aspects of the drug\nSENSIS aE HO oe 7\nea 8g A aA gees ay ees experience in the absence of actually taking the\nnag es BES, B52 drug. The occurrence of HPPD is unpredictable, but\nfren BO Ba ( NOS f AN, Bee . ae\nBee \\WAbs } See may be more likely to occur during times of stress\nieee s See caves and seems to occur more frequently in younger\nrea GO 8 gost ye: VBS oy ee ee adivi\nGg AR EE eg ED BS Soy ee individuals.\npegue owes\nLSD Blotter Sheet\n\f What is their effect on the body? Some hallucinogens, including phencyclidine (PCP)\nPhysiological effects include elevated heart rate, and some synthetic hallucinogens such as those in\nincreased blood pressure, dilated pupils, and often the NBOMe-drug class can cause acute overdose\ncan induce nausea and vomiting. that may lead to death.\nWhat are their overdose effects? A severe overdose of PCP or ketamine can\nSerious psychological harm can occur after result in:\nadministration. Effects such as fear, depression, « Respiratory depression, coma, convulsions,\nanxiety, and paranoia can occur and be long-lasting. seizures, and death due to respiratory arrest\nDeaths exclusively from acute overdose of LSD,\npsilocybin-containing mushrooms, mescaline, What is their legal status in the United States?\nand other hallucinogens are less common. Many hallucinogens are under Schedule | of the\nDeaths generally occur due to suicide, accidenis, Controlled Substances Act, meaning that they have\ndangerous behavior, inadvertently eating poisonous a high potential for abuse, no currently accepted\nplant material, or poly-substance use. medical use in treatment in the United States, and\na lack of accepted safety for use under medical\nsupervision.\naa ( : Cm\na ‘ iY _ AL -\nwe TRAN\npsewles\no _ Lo T 7a “ ag CAS a. 2\n. Ne L4 4 , “. oes ~ \\ fen OD\ni 2 S MS, Tp : bein ee. . —_ any : i. —-\n— wa. : fie ey f a“ fe SX / , EN oe\n<4 i VA YD we ™\nod | Gara acces ~\n“ ec wo aad Na! :\nWA FEA\ni - Sy |-—\n1 I A\n4 ee fi 7 a tT rae\nMDMA/Ecstasy tablets\n_—_=_=_=_=_=_=_=_=_=_=_=_=_=_=__=_—_\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Fake_Prescription_Pills.pdf": "RO MOEN Ge SOT DPE EE ie LST EE RETA i SPT DE BE SITE NI OO PEt ae EE FTE IOI BR OE\nRae BEES BeOS A oan caren Pips | Be B EEA SS re gs He\nBG @) | Ne | INS eee ii Ts te CoE EEN alr a BEE el TNs BEER eed OEE Eee BE\nAA SD ENN | peg? tres ie ee et Ie ea SUE EE eR GL EL IE Gh BT ERO ae UES EINE NS gn tee\nRAE TN LA kN |s Po pO, Le Mee OS Lele arty Ee esi iat it pe it Siig ae IT TN ARG ee EE 20S\na > AM Ag le Spe] ANT NS Bissett 8 gine EEE eB Das EN peri n e  Se OBOE F AR\nMd ent TL Po FEMS NS EA AINA VA cos EN Cad (ETNA eA Fy gh ae clan Eg EN\nlea gore ANS NLS BACT SUIS: mi eee\nwere Ae Fall €4 se AR A hr et yer a re EE Sele Nel OM oo ef Al fate Na la 2 ee ego ee PLS\nPAN pcp Aaa Lud ES ez FOOT Sy LE EA ee eae ee hE OR ge EE Oa ee PE EO ee ae TS\na teriey pat ey op AH ° Tp bee Na ENT et PO eee (OA GEER GE Hope we PT ee, SO are A\nI tee se ae ee oe Ga eee ee\nEUAN esa Se ER ERE EI Bia ee Ew BR NES, a NER er eA Ne AA iy Sa Soh Ses SE\nF BP EG PE CG ae RF EN cara a : NEMS Pete 2S ee :\nFAKE PRESCRIPTION PILLS o WIDELY AVAILABLE o INGREASINGLY LETHAL Z\n: . . a f\n? . 4 . cans ; . f\nwre SF\nLe SN t\n“add Cie RR Wt\nDEA LAB TESTING REVEALS THAT \\, fe ay ff\nOr NAS oe\n1 ESO eS Oe\nOUT OF EVERY PILLS : Cie » fr\ncoos Dew Q»p Ee fom me\nCA - AY : L2G Le\nMt . oR\nWITH FENTANYL CONTAIN A POTENTIALLY we 0 GY , es Oe\nOS PRS LO BEES\nGe Ye Q Seay\nad - s wk § . °\n4. OD Ox ¢3 “. SEs\nyn GF\" Sethe pene\n° ‘ te DB wf § SAKES REED\nFON Segre Slee\n\"Sat Soh] Nee\n‘ee\nFake pills often contain fentanyl and are Drug traffickers are using fake pills to Fentanyl, the synthetic opioid most\nmore lethal than ever before. Just 2 mg of exploit the opioid crisis and prescription commonly found in fake pills, is the primary\nfentanyl is considered a potentially lethal drug misuse. In 2023, an estimated 107,543 driver in this alarming number of poisoning\ndose. people died by drug poisoning in the United deaths.\nStates.\n| Criminal drug networks are flooding the\nU.S. with deadly fake pills.\n— Criminal drug networks are mass-producing fake pills and >\nfalsely marketing them as legitimate prescription pills to C sid \\ AUTHENTIC o\ndeceive the American public. 0,\" Oi oxycodone ee 0\n| ; ; 1 £7 M30 tablets ’ 3Q)\n— Fake pills are easy to purchase, widely available, often contain Ais Py vn\nfentanyl or methamphetamine, and can be deadly. “ZS i ? i oN, .\nVN ° :\n— Fake prescription pills are easily accessible and often sold on ‘, er y : Nil ~*\n. . . . 7 ° ad\nsocial media and e-commerce platforms, making them available OY, Wwe\nto anyone with a smartphone. — mar\n— Many fake pills are made to look like prescription opioids such *FAKE\nn® ® i in®\nas oxycodone (Oxycontin , Percocet ), ycrococone (Vicodin ), oxycodone M30 tablets\nand alprazolam (Xanax®); or stimulants like amphetamines containing fentanyl\n(Adderall®).\nFor more information about fake pills, go to DEA.gov/OnePill Data as of November 2024\nAY *Photos of fake pills do not represent all available fake pills.\n( ~ >\nK iF\nforce\n\f VONE i oe EER NG OO SESE NN SRE EES\nna ©) Ne ERE ee NON a Si a ek eae NN Ba a ta as Ue a a ae a aE SN ake, AER\nSe Ean : 2, eo Parente of Whites Daa Siena XS RT ION Way Sak en RES aN’ 2 es 2\nOD) Weed ce ty ANS MET esd eg MUON ae ee GGT NALS ate SUN EARNS ES SEM PRS EAD ETT SAN ag te TS RSE ge aa ae\nae CAN oo PARR RIMS RACTSHEET: ees Roa Makes CER gh RN OU US NG\ntec ThE Oy RUN Rr UN ree NEE TRIE So NARS Ba OL ge UE\nROAGSNG Ciera ON La ate OR Say EES ma Ge ere A ee OU ee Bes image I TAC ag\nKORN e Nace OEE A CE AAMAS SE DR es DOE sc ater ME TR ES OER REN\n| Fake pills are widely available across\neo 3 ee of\nevery state in the Couniry. Sader ss OC Marae\n“3 PEs 2,°¢\n. aoe be Fase Fag %634° 3\n| — DEA and its law enforcement partners are seizing deadly th3h tgeetd, *Se3 wad 33\nfake pills at record rates. 3° $, onsen.\n| By d+ DONE... 3 githe,*s\n| — Fake pills have been seized in all 50 states and the District aoe, ee8Zeo PICLeAan Rs Ste\n. 0 ¢ C2 ooo\n| of Columbia. Pepe tits fee\n| — Drug trafficking is also inextricably linked with violence. + 3 99 ,33° 90 385s 0 Se :\n2O0OOee, 90 2000 ooo\n( +\n| — In 2023, DEA seized more than 80 million fentanyl pills and (0) $06 + 3; ied 3\n33303% o o00e ooo\nnearly 12,000 pounds of fentanyl.\nf\n— The 2023 seizures are equivalent to more than\n{ 390 million lethal doses of fentanyl. Learn More\n| — Visit www.DEA.gov for the latest DEA fentanyl\nseizures,\naT feet . ay } |\n: “ come hs [pat on 3 hi\n. we if | i. i =\nsoe som oF EB (Ashe po ~_\nMot onc ee oa :\n. ( A OS mit\nmR NT ny MG oll Re\nY oa bse een enn ee\n; * ( ge ~ omml,\nPow . . ’ ad 3 \\ \" . : aoe\naaa f ’ / yO \\ woo ) *\n“ a ” Se a, = “4 . e °\nCorfe / y’ SS <) Vaal} . The only safe medications\nYZ Wy \\ Ay (2: *, x FFG. BY \") i | “are ones that come from\n| Ap ! rite oa!) RS ‘ { I\nt, ob PLAY! [ . WA: : \\t °\nfe Ly. | cy \\e ‘ licensed and accredited\nale! . : \"7 5 j\nMIF vf oy oo, medical professionals.\na, en . , L t\nDAY oS SYS Nf - :\n. ao at ond ~ ow x | Yes A ‘ .\nbe Hf ao: Ni \\ \\e \\ ‘ DEA warns that pills purchased\nages DP a ee S BON ' \\ * :\nBLS Po dipe oO AW Y= \\ ~ outside of a licensed pharmacy\nOe = ay RR ‘ \\ L .\nN wee we 4 Pf i’ me ANY [EX fC (> are illegal, dangerous, and\nSop fe bu tv es Jf = Ne .\noop Api ey mS TR otentially lethal.\nJOT Uae Ne\n| 4. rybhe + Ai Dyed ’\n~ an % 4 id} \\}} ) -, ~ — \\\n/ We i) ' }. ay /, ‘\n( c \\ ~ AA df “\\ N\nV a]\nFor more information about fake pills, go to DEA.gov/OnePill Data as of November 2024\nEe The Drug Enforcement Administration ensures the safety and health of the American public by fighting against violent criminal drug networks and\nSY, foreign cartels trafficking in illicit drugs. To accomplish that mission, the Drug Enforcement Administration employs approximately 10,000 men and\n‘<>: If women throughout the world— Special Agents, diversion investigators, intelligence analysts, and chemists—across more than 240 domestic offices\nRoem in 23 U.S. divisions and more than 90 foreign offices in nearly 70 countries.\n\f",
    "Khat.pdf": "le eer ee eS SES\nmY oe ‘Department of Justice/Drug Enforcement Administration “/o _.\n\n° Se RRR NK, a 4 oe teQee 8\n\noy © 9 Drug Fact Sheet A Se |\n\nKhat\n\nWHAT IS KHAT? CISA SCG TERMI\n\nKhai is a flowering evergreen shrub that is used for its Se PANS (} ji 4 ae ie \\\n\nstimulant-like effect. Knat has two active ingredients, rears) Se Ae ne Fe OE: fe\n\ncathine and cathinone. Ns SEV, th ys a Ly fetes Z ) Wr 2\n\nGf PTA Jf Ja Vnpent\n\nWHAT IS ITS ORIGIN? SIRO al | SSUES\n\nKhat is native to East Africa and the Arabian Khat plant\n\nPeninsula, where the use of it is an established the active drug, which produces a stimulant-like\n\ncultural tradition for many social situations. effect. Dried khat leaves can be made into tea or a\n\nchewable paste, and khat can also be smoked and\n\nWhat are common street names? even sprinkled on food.\n\nCommon street names for khat include:\n\n* Abyssinian Tea, African Salad, Catha, Chat, Kat, What is its effect on the mind?\nand Oat Khat can induce manic behavior with:\n\n* Grandiose delusions, paranoia, nightmares,\n\nWhat are its overdose effects? hallucinations, and hyperactivity\n\nThe dose needed to constitute an overdose is not * Chronic khat use can result in violence and\n\nknown, however it has been historically associated suicidal depression.\n\nwith those who are long-term chewers of the leaves.\n\nSymptoms of toxicity include: What is its effect on the body?\n\n* Delusions, loss of appetite, difficulty with Khat causes an immediate increase in blood pressure\nbreathing, and increases in both blood pressure and heart rate. Khat can also cause a brown staining\nand heart rate of the teeth, insomnia, and gastric disorders. Chronic\n\nuse of khat can cause physical exhaustion.\nAdditionally, there are reports of liver damage\n\n(chemical hepatitis) and of cardiac complications, Which drugs cause similar effects?\n\nspecifically myocardial infarctions. This mostly occurs Khat’s effects are similar to other stimulants, such as\n\namong long-term chewers of khat or those who have cocaine, amphetamine, and methamphetamine.\n\nchewed too large a dose.\nWhat is its legal status in the United States?\n\nWhat does it look like? The chemicals found in khat are controlled under the\n\nKhat is a flowering evergreen shrub. Khat that is sold Conirolled Substances Act. Cathine is a Schedule\n\nand used is usually just the leaves, twigs, and shoots IV stimulant, and cathinone is a Schedule | stimulant\n\nof the khat shrub. under the Controlled Substances Act, meaning that it\nhas a high potential for abuse, no currently accepted\n\nHow is it used? medical use in treatment in the United States, and\n\nKhat is typically chewed like tobacco, then retained a lack of accepted safety for use under medical\n\nin the cheek and chewed intermittently to release supervision.\n\n_—_=_____—_—_—_—_—_—_—_—_—_—_—=—=—_—_—_—=--~-_————————__—_==—=__=_=_________________=_===_==_T=T=_=[KRRana=_oy_—_—a~—=—_—es={=—aEE—_———_—xxI\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Salvia_Divinorum.pdf": "le eer ee eS SES\nae os ») ‘Department of Justice/Drag Enfotceméht Administration //\n° Se SR ysaey Ko Nee ees 4, PBs\n2 .2) ~~) Drug Fact Sheet A Se |\nSalvia Divinorum\nWHAT IS SALVIA DIVINORUM? How is it used?\nSalvia divinorum is a perennial herb in the mint Salvia can be chewed, smoked, or vaporized.\nfamily that is used for its hallucinogenic effects.\nWhat is its effect on the mind?\nWHAT IS ITS ORIGIN? Psychic effects include perceptions of bright lights,\nSalvia divinorum is native to certain areas of the vivid colors, shapes, and body movement, as well\nSierra Mazaleca region of Oaxaca, Mexico. It is one as body or object distortions. Sa/via divinorum may\nof several plants that are used by Mazatec Indians also cause fear and panic, uncontrollable laughter,\nfor ritual divination. Sa/via divinorum plants can be a sense of overlapping realities, paranoia, and\ngrown successfully outside of this region. They can hallucinations.\nbe grown indoors and outdoors, especially in humid People typically experience rapid onset of intense\nsemitropical climates. hallucinations that can impair judgment and disrupt\nsensory and cognitive functions.\nWhat are common street names? Salvinorin A is the principal ingredient responsible\nCommon street names include: for the psychoactive effects of Salvia divinorum.\n* Maria Pastora, Sally-D, and Salvia\nWhat is its effect on the body?\nWhat does it look like? Adverse physical effects may include:\nThe plant has spade-shaped variegated green * Loss of coordination, dizziness, and slurred\nleaves that look similar to mint. The plants speech\nthemselves grow to more than three feet high, have\nlarge green leaves, hollow square stems, and white Which drugs cause similar effects?\nflowers with purple calyces. When Salvia divinorum is chewed or smoked, the\nhallucinogenic effects elicited are similar to those\nA YN \\ ~ \\. Ar ie ee a induced by scheduled hallucinogenic substances\nie ON _ ye NRA ;) but can have a faster onset and be more intense.\nLRN YE CORN eur\n| A (oa ‘ one What is its legal status in the United States?\npane fi y Ss Cm Y La, wai Neither Salvia divinorum nor its active constituent\nSs —. Ni Nt 1 SE ri : . Salvinorin A has an approved medical use in the\n\\ Vy / ane S ao. © LMS ? Bia United States. Salvia divinorum is not controlled\n- <> 3 =i, ae End “Ce under the Controlled Substances Act. Salvia\n. a ah 4 \\ . < Ve 7 ’ divinorum is, however, controlled by a number of\nWy NPS NG TN? ees cones\ni sk \"b gy, i) ANY 4 states. Since Sa via divinorum is not contro ed by\ns Y GIL, ~ 4 of Mere R the CSA, some online botanical companies and\na viv be fei “ Fatn. peg - drug promotional sites have advertised Salvia as\nLeaves of the Salvia divinorum plant a legal alternative to other plant hallucinogens like\nmescaline.\ne——_EaEEEEEEe_—E——y_y—y—yL yoo\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Ecstasy_Or_MDMA_(also_Known_As_Molly).pdf": "j oN | GER) Department of Justiee/Drug Enforcement Administration Z yo s\nEcstasy/MDMA\nWHAT IS ECSTASY/MDMA? What does it look like?\n3,4-methylenedioxymethamphetamine (MDMA) acts MDMA is mainly distributed and sold in tablet form\nas both a stimulant and hallucinogen, producing an often with logos, creating brand names for users\nenergizing effect, distortions in time and perception, to seek out. The colorful pills are often hidden\nand enhanced enjoyment of tactile experiences. among colorful candies. MDMA is also distributed in\nAdolescents and young adults use it to reduce capsules, powder, and liquid forms.\ninhibitions and to promote:\n* Euphoria, feelings of closeness, empathy, and How is it used?\nsexuality MDMA use mainly involves swallowing tablets (50-\n150 mg), which are sometimes crushed and snorted,\nAlthough MDMA is known among users as ecstasy, occasionally smoked, but rarely injected. MDMA is\nresearchers have determined that many tablets also available as a powder.\nsold as ecstasy may not contain any MDMA, or Users may take MDMA by “stacking” (taking\nmay contain MDMA in combination to other harmful three or more tablets at once) or by “piggy-backing”\ndrugs, such as: (taking a series of tablets over a short period of\n* Methamphetamine, ketamine, cocaine, time). One trend among young adults is referred to\ncathinones, and caffeine as “candy flipping,” which is the co-use of MDMA\nand LSD.\nIn addition, other drugs similar to MDMA, such as MDMA is considered a “party drug” or “club drug”\n3,4-methylenedioxyamphetamine (MDA) or para- As with many other drugs, MDMA is rarely used\nmethoxyamphetamine (PMA), are often sold as alone. It is common for people to mix MDMA with\necstasy, which can lead to overdose and death other substances, such as alcohol and marijuana.\nwhen the user takes additional doses to obtain the\ndesired effect. What is its effect on the mind?\nMDMA mainly affects brain cells that use the\nWHAT IS ITS ORIGIN? chemical serotonin to communicate with each other.\nMDMA is a synthetically produced drug. Western Serotonin helps to regulate mood, aggression,\nEurope is the primary source for MDMA seized in libido, sleep, and sensitivity to pain. Clinical studies\nthe United States. Some MDMA coming in from suggest that MDMA may increase the risk of long-\nCanada is also seized, but with significantly fewer term, perhaps permanent, problems with memory\nincidents than from Europe. and learning.\nMDMA causes changes in perception, including\nWhat are common street names? euphoria and increased sensitivity to touch, energy,\nCommon street names include: sensual and sexual arousal, need to be touched,\n* Adam, Beans, Clarity, Disco Biscuit, E, Ecstasy, and need for stimulation.\nEve, Go, Hug Drug, Lover’s Speed, MDMA, Some unwanted psychological effects include:\nPeace, STP, X, and XTC * Confusion, anxiety, depression, paranoia, sleep\nproblems, and drug craving\n\f RT ee ai NR YEE SRE pee SS ttf ee ere Ta ean\n[pS \\ Neekin ethe NE ONEROUS te ZEON LS NCES\nee) eee ER a\nSTANK Sy | Bim 1 Ne ee 2s ere an YRS ce AN Ue Diao\nCES: LE f GARSON oe Pee 3 (See : sys by SON Fee Oe Se se os\nCLS SPR sR Se See (ei aE Cen REPORT j “rs po Nets Send 3 ns\nYAN sup PERSE See 0 Ses 3 Bt tae a ot ote ie TN Sate Maes oe MLR BY Be ie S eee 9, Aes ay\nSIR AABN NEU RONNIE AN EE CAE GRSSINGD CORR\nBaie eean reer soe pe PY Ei ee aes CONES\nAE Cay Wea BY aay ee Boe. J YZ ” Goss\nCFA PNG ee RON SINE aR DESEO ON \\RR EIS te TLR RIED Wee aE.\nSN BESS Ry QR OSL, LAS SN) TR eS AE IOLENS ene; S\noS PN ee [I Net OE SEEN (RSV EE\naa aeo7 ES lt eae behcecligte ee feeeecitiee yk) | fat AUS Sy erases\nERG) SIE LAS eased : Bi PS) ERENCE ear\nReagnets “5y ink Te Ge PEE EIN ALN GS Ife ee Ae ne Se, SY tA3 aie cakes\nCEP) SSNS) NE NN Ee EN Lee\nMDMA/Ecstasy pills\nThe onset of these effects usually occur within 30 of MDMA over a short period of time may lead to\nto 45 minutes after administration and usually last 4 potentially harmful concentrations of MDMA within\nto 6 hours, but they may last weeks. the body due to the complex metabolism of MDMA.\nWhat is its effect on the body? Which drugs cause similar effects?\nUsers of MDMA experience many of the same MDMA produces both amphetamine-like stimulation\neffects and face many of the same risks as and mild mescaline-like hallucinations.\nusers of other stimulants such as cocaine and\namphetamines. These include increased motor What is its legal status in the United States?\nactivity, alertness, heart rate, and blood pressure. MDMA is a Schedule | drug under the Controlled\nSome unwanted physical effects include: Substances Act, meaning it has a high potential\n* Muscle tension, tremors, involuntary teeth for abuse, no currently accepted medical use\nclenching, muscle cramps, nausea, faininess, in treatment in the United States, and a lack of\nchills, sweating, and blurred vision accepted safety for use under medical supervision.\nSevere dehydration can result from the combination\nof the drug’s effects and the crowded and hot\nconditions in which the drug is often taken.\nStudies suggest chronic use of MDMA can produce\ndamage to the serotonin system.\nWhat are its overdose effects?\nIn high doses, MDMA can interfere with the body’s\nability to regulate temperature. On occasions, this\ncan lead to a sharp increase in body temperature\n(hyperthermia), resulting in liver, kidney, or\ncardiovascular system failure, swelling of the\nbrain, and even death. Furthermore, repeated use\nes |\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Methadone.pdf": "4 ee ee NS\nmY oe ‘Department of Justice/Drug Enforcement Administration “/o _.\n° Ses oe mA 4, BO. 8\noy io) 9 Drug Fact Sheet A Se |\nMethadone\nWHAT IS METHADONE? a\nMethadone is a synthetic (man-made) narcotic. Boo SN\nf | ~ |\nWHAT IS ITS ORIGIN? KK 1\nGerman scientists synthesized methadone during SS ae i\nWorld War II because of a shortage of morphine. \\ . / ee\nMethadone was introduced into the United States in | oe |\n1947 as an analgesic (Dolophine®). »/\n. | . i\nWhat are common street names? Le Jes\nCommon street names include: Rowe\n* Amidone, Chocolate Chip Cookies, Fizzies with oS on\nMDMA, and Wafer\nMethadone\nWhat does it look like?\nMethadone is available as a tablet, oral solution, methadone risk becoming tolerant of and physically\nor injectable liquid. Tablets are available in 5 mg dependent on the drug.\nand 10 mg formulations. As of January 1, 2008, When use is stopped, individuals may experience\nmanufacturers of methadone hydrochloride tablets withdrawal symptoms including:\n40 mg (dispersible) have voluntarily agreed to * Anxiety, muscle tremors, nausea, diarrhea,\nrestrict distribution of this formulation to only vomiting, and abdominal cramps\nthose facilities authorized for detoxification and\nmaintenance treatment of opioid addiction, and What are its overdose effects?\nhospitals. Manufacturers will instruct their wholesale The effects of a methadone overdose are:\ndistributors to discontinue supplying this formulation * Slow and shallow breathing, blue fingernails and\nto any facility not meeting the above criteria. lips, stomach spasms, clammy skin, convulsions,\nweak pulse, coma, and possible death\nHow is it used?\nMethadone can be swallowed or injected. Which drugs cause similar effects?\nAlthough chemically unlike morphine or heroin,\nWhat is its effect on the mind? methadone produces many of the same effects.\nMisuse of methadone can lead to psychological\ndependence. What is its legal status in the United States?\nMethadone is a Schedule II narcotic under the\nWhat is its effect on the body? Controlled Substances Act. While it may legally be\nWhen an individual uses methadone, he/she may used under a doctor’s supervision, its nonmedical\nexperience physical symptoms like sweating, use is illegal.\nitchy skin, or sleepiness. Individuals who misuse\nSS\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Morphine.pdf": "~ [SS\n“Ges Sebertment of stnipitd Enfotcemely paminiaretion // o5\nae (ou) 7 Drug Fact Sheet WA Sy\nMorphine\nWHAT IS MORPHINE? Morphine’s effects include euphoria and relief of\nMorphine is a non-synthetic narcotic with a high pain. Chronic use of morphine results in tolerance,\npotential for misuse and is derived from opium. It is and physical and psychological dependence.\nused for the treatment of pain.\nWhat is its effect on the body?\nWHAT IS ITS ORIGIN? Morphine use results in relief from physical pain,\nIn the United States, a small percentage of the decrease in hunger, and inhibition of the cough\nmorphine obtained from opium is used directly for reflex.\npharmaceutical products. The remaining morphine is\nprocessed into codeine and other derivatives. What are its overdose effects?\nOverdose effects include:\nWhat are common street names? * Cold and clammy skin, lowered blood pressure,\nCommon street names include: sleepiness, slowed breathing, slow pulse rate,\n* Dreamer, Emsel, First Line, God’s Drug, Hows, coma, and possible death\nM.S., Mister Blue, Morf, Morpho, and Unkie\nWhich drugs cause similar effects?\nWhat does it look like? Drugs causing similar effects as morphine include:\nMorphine is marketed under generic and brand name * Opium, codeine, heroin, methadone,\nproducts, including: hydrocodone, fentanyl, and oxycodone\n* MS-Contin®, Oramorph SR®, MSIR®,\nRoxanol®, Kadian®, and RMS® What is its legal status in the United States?\nMorphine is a Schedule II narcotic under the\nHow is it used? Controlled Substances Act.\nTraditionally, morphine was almost exclusively used\nby injection, but the variety of pharmaceutical forms\nthat it is marketed as today support its use by oral\nand other routes of administration.\nForms include: = A\n* Oral solutions, immediate- and extended-release tem a\ntablets and capsules, and injectable preparations a ~ |\nFSC, 1n4, of Sit y\nThose dependent on morphine prefer injection\nbecause the drug enters the bloodstream more | Bream } Morphine\nquickly. Ca\nWhat is its effect on the mind? a\noS\n_—_—_—_————_—_—_—_—_-_-_-_-_-_-=-=-==—=—=—=—=—_—_————_===—_—_—_-_-_=_=—=_=—_—__-_-=-={=[==—=_—_——_—_—_—_——_—_—_=[===-_\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Depressants.pdf": "j ao GER) Department of Justiee/Drug Enforcement Administration Z yo s\n> 2 (ou). Drug Fact Sheet Os eee\nDepressants\nWHAT ARE DEPRESSANTS? 8 vs So °\nDepressants will induce sleep, relieve anxiety and ulatinlblialulada ln I | in lu din!\nmuscle spasms, and prevent seizures.\nBarbiturates are older drugs and include butalbital\n(Fiorina®), phenobarbital, Pentothal®, Seconal®, _\nand Nembutal®. A person can rapidly develop ee\ndependence on and tolerance to barbiturates, .\nmeaning a person needs more and more of them to\nfeel and function normally. This makes them unsafe, ~\nincreasing the likelihood of drug overdose. ~~,\nBenzodiazepines were developed to replace\nbarbiturates, though they still share many of *\nthe undesirable side effects including tolerance a,\nand dependence. Some examples are Valium®, Xanax 0.25,0.5 and 1 mg scored tablets\nXanax®, Halcion®, Ativan®, Klonopin®, and\nRestoril®. Rohypnol® (flunitrazepam) is a What are common street names?\nbenzodiazepine that is not manufactured or legally Common street names for depressants include:\nmarketed in the United States, but it is used illegally. + Barbs, Benzos, Downers, Georgia Home Boy,\nLunesta®, Ambien®, and Sonata® are sedative- GHB, Grievous Bodily Harm, Liquid X, Nerve\nhypnotic medications approved for the short- Pills, Phennies, R2, Reds, Roofies, Rophies\nterm treatment of insomnia that share many of Tranks, and Yellows\nthe properties of benzodiazepines. Other CNS\ndepressants include meprobamate, methaqualone What do they look like?\n(Quaalude®), and the illicit drug GHB. Depressants come in the form of pills, syrups, and\ninjectable liquids.\nWHAT IS THEIR ORIGIN?\nGenerally, legitimate pharmaceutical products How are they used?\nare diverted to the illicit market. Teens and others Individuals misuse depressants to experience\ncan obtain depressants from the family medicine euphoria. Depressants are also used with other\ncabinet, friends, family members, the internet, drugs to add to the other drugs’ high or to deal with\ndoctors, and hospitals. their side effects. Users take higher doses than\npeople taking the drugs under a doctor’s supervision\nfor therapeutic purposes. Depressanis like GHB\nand Rohypnol are also misused to facilitate sexual\nassault.\n\f What is their effect on the mind? Prolonged use of depressants can lead to\nDepressants used therapeutically do what they are physical dependence even at doses recommended\nprescribed for: for medical treatment. Unlike barbiturates, large\n* To induce sleep, relieve anxiety and muscle doses of benzodiazepines are rarely fatal unless\nspasms, and prevent seizures combined with other drugs or alcohol. But unlike the\nwithdrawal syndrome seen with most other misused\nThey also: drugs, withdrawal from depressants can be life\n* Cause amnesia (leaving no memory of events threatening.\nthat occur while under the influence), reduce\nreaction time, impair mental functioning and What is their legal status in the United States?\njudgment, and cause confusion Most depressants are controlled substances that\nrange from Schedule | to Schedule IV under the\nLong-term use of depressants produces physical Controlled Substances Act, depending on their\nand psychological dependence and tolerance. risk for abuse and whether they currently have an\naccepted medical use. Many of the depressants\nWhat is their effect on the body? have FDA-approved medical uses. In the United\nSome depressants can relax the muscles. States, Rohypnol® and Quaaludes® are not\nUnwanted physical effects include: manufactured or legally marketed, and have no\n* Slurred speech, loss of motor coordination, accepted medical use.\nweakness, headache, lightheadedness, blurred\nvision, dizziness, nausea, vomiting, low blood\npressure, and slowed breathing\nyr 3\nOCW (ve '\n. 4 SM i) j\nCUNO 8\nKlonopin 5 mg tablet\n_-_--—————__—_—_=_==—_—_—_—_—_—_—_—_=—_—_——_—_-_-_-=-==[=_——_-_-=[=[=_—==_>>>>>==\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Synthetic_Opioids.pdf": "\\_\n\n| “(sR “Dosartmont of Justice/Drug Enforcement Administration , JL oes\noe (ou) wc) Drug Fact Sheet A Ae\n\nSynthetic Opioids\n\nWHAT ARE SYNTHETIC OPIOIDS? fentanyl, butyryl fentanyl, beta- hydroxythiofentanyl,\n\nSynthetic opioids are substances that are synthesized —_furanyl fentanyl, 4-fluoroisobutyryl fentanyl, acry!\n\nin a laboratory and that act on the same targets in the fentanyl, U-47700, and benzimidazole-opioids such\n\nbrain as natural opioids (e.g., morphine and codeine) as etonitazene and isotonitazene.\n\nto produce analgesic (pain relief) effects. In contrast,\n\nnatural opioids are naturally occurring substances WHAT IS THEIR ORIGIN?\n\nextracted from the seed pod of certain varieties Synthetic opioids are believed to be synthesized\n\nof poppy plants. Some synthetic opioids, such as abroad and then imported into the United States.\n\nfentanyl, methadone, and buprenorphine have been\n\napproved for medical use. What do they look like?\n\nClandestinely produced synthetic opioids Clandestinely produced synthetic opioids have\nstructurally related to the Schedule II opioid been encountered in powder form and were\nanalgesic fentanyl were trafficked and used on identified on bottle caps and spoons, detected\nthe West Coast in the late 1970s and 1980s. within glassine bags, on digital scales, and on sifters\nIn the 1980s, DEA controlled several of these which demonstrates the use of these substances\nillicitly produced synthetic opioids such as alpha- as replacements for heroin or other opioids. These\nmethylfentanyl, 3-methylthiofentanyl, acetyl-alpha- drugs are also encountered as tablets, mimicking\nmethylfentanyl, beta-hydroxy-3-methylfentanyl, alpha- pharmaceutical opioid products. Clandestinely\nmethylthiofentanyl, thiofentanyl, beta-hydroxyfentanyl, produced synthetic opioids are encountered as a\npara-fluorofentanyl, and 3-methylfentanyl. single substance in combination with other opioids\n\nAs of 2013, there has been a re-emergence in the (fentanyl, heroin, U-47700, benzimidazole-opioids\ntrafficking and use of various clandestinely produced e.g., etonitazene and isotonitazene) or other\nsynthetic opioids, including several substances substances.\nrelated to fentanyl. Some common illicitly produced\nsynthetic opioids that are currently encountered by New Emerging Synthetic Opioids-\nlaw enforcement include, but are not limited to, acety) | Benzimidazole-Opioids (Nitazenes)\n\nSince 2019, the use of benzimidazole-opioids,\nnN . commonly referred to as “nitazenes” has resulted in\nft 4 / © By adverse health effects including deaths. This class\nane ‘ Sy, \\ of synthetic opioids have no approved medical use.\nKe NEG , — oY The population likely to use benzimidazole-opioids\n, “ BO {AP appears to be the same as those using prescription\n~~ ‘ -. Sl. ‘ Ff 4 opioid analgesics, heroin, and other synthetic opioid\n{ ay substances. Because users of these benzimidazole-\n\\ ‘Sel , opioids are likely to obtain them through unregulated\nNE sources, the identity, purity, and quantity are uncertain\nClandestinely produced fake oxycodone and inconsistent, thus posing significant adverse\ntablets that contain fentanyl. health risks to the users.\n\f t one\n| | eer\n|e\nry TP *  Gienitazene naman it # AE oe 4\npF > Lot ea € -\n| | Suna ee ate” Clonitazene\n- | c Tenet ee\nHow are they used? Which drugs cause similar effects?\nUse of clandestinely produced synthetic opioids Some drugs that cause similar effects include\nparallels that of heroin and prescription opioid other opioids such as morphine, hydrocodone,\nanalgesics. Many of these illicitly produced synthetic oxycodone, hydromorphone, methadone, and\nopioids are more potent than morphine and heroin heroin.\nand thus have the potential to result in a fatal\noverdose. What is their legal status in the United States?\nMany synthetic opioids are currently controlled\nWhat are their effects? under the Controlled Substances Act. DEA\nSome effects of clandestinely produced synthetic temporarily placed U-47700, isotonitazene, and\nopioids, similar to other commonly used opioid several other substances that are structurally\nanalgesics (e.g., morphine), may include relaxation, related to fentanyl, such as acetyl fentanyl, butyryl\neuphoria, pain relief, sedation, confusion, fentanyl, beta-hydroxythiofentanyl, and furanyl\ndrowsiness, dizziness, nausea, vomiting, urinary fentanyl, in Schedule | of the Controlled Substances\nretention, pupillary constriction, and respiratory Act. In February 2018, DEA temporarily placed\ndepression. fentanyl-related substances in Schedule | of the\nCSA. Other synthetic opioid substances may\nWhat are their overdose effects? be subject to prosecution under the Controlled\nOverdose effects of clandestinely produced Substance Analogue Enforcement Act which allows\nsynthetic opioids are similar to other opioid noncontrolled substances to be treated as Schedule\nanalgesics. These effects may include stupor, | substances if certain criteria are met. DEA has\nchanges in pupillary size, cold and clammy skin, successfully investigated and prosecuted individuals\ncyanosis, coma, and respiratory failure leading to trafficking and selling these dangerous substances\ndeath. The presence of triad of symptoms such as using the Controlled Substances Analogue\ncoma, pinpoint pupils, and respiratory depression Enforcement Act.\nare strongly suggestive of opioid poisoning.\n_—_—_—_————_—_—_—_—_-_-_-_-_-_-=-=-==—=—=—=—=—_—_————_===—_—_—_-_-_=_=—=_=—_—__-_-=-={=[==—=_—_——_—_—_—_——_—_—_=[===-_\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Fentanilo.pdf": "- “| Yee Department of Justiee/Drug Enforcement Aciministration oo we\noy {bu ~~) Drug Fact Sheet WA a\nFentanyl\nWHAT IS FENTANYL?\nFentanyl is a potent synthetic opioid drug approved Fa B\nby the FDA for use as an analgesic (pain relief) — Sy\nand anesthetic. It is approximately 100 times more a ~ ee -\npotent than morphine and 50 times more potent . . we. oF\nthan heroin as an analgesic. '\nWHAT IS ITS ORIGIN? |\nFentanyl was first developed in 1959 and introduced a,\nin the 1960s as an intravenous anesthetic. It is A lethal dose of fentanyl\nlegally manufactured and distributed in the United\nStates. Licit fentanyl pharmaceutical products are What are common street names?\ndiverted via theft, fraudulent prescriptions, and Common street names include:\nillicit distribution by patients, physicians, nurses, * Apache, China Girl, China Town, Dance Fever,\nphysician assistants, nurse practitioners, and Friend, Goodfellas, Great Bear, He-Man,\npharmacists. Jackpot, King Ivory, Murder 8, and Tango &\nFrom 2011 through 2021, both fatal overdoses Cash.\nassociated with use of clandestinely produced\nfentanyl and fentanyl analogs, and law enforcement What does it look like?\nencounters increased markedly. Clandestinely produced fentanyl is encountered\nAccording to CDC, overdose deaths involving either as a powder or in fake tablets and is sold\nsynthetic opioids, excluding methadone were alone or in combination with other drugs such as\ninvolved in roughly 2,600 drug overdose deaths heroin or cocaine.\neach year in 2011 and 2012, but from 2013 through Fentanyl pharmaceutical products are currently\n2021, the number of drug overdose deaths involving available in the following dosage forms: oral\nsynthetic opioids, excluding methadone increased transmucosal lozenges commonly referred to as\ndramatically each year, to more than 71,000 in fentanyl “lollipops” (Actiq®), effervescent buccal\n2021. The total number of overdose deaths for tablets (Fentora®), sublingual tablets (Abstral®),\nthis category was greater than 260,000 for 2013 sublingual sprays (Subsys®), nasal sprays\nthrough 2021. These overdose deaths involving (Lazanda®), transdermal patches (Duragesic®), and\nsynthetic opioids is primarily driven by illicitly injectable formulations.\nmanufactured fentanyl, including fentanyl analogs.\nConsistent with overdose death data, the trafficking, How is it used?\ndistribution, and use of illicitly produced fentanyl Fentanyl can be injected, snorted/sniffed, smoked,\nand fentanyl analogs positively correlates with the taken orally by pill or tablet, and spiked onto blotter\nassociated dramatic increase in overdose fatalities. paper. lIllicitly produced fentanyl is sold alone or\nin combination with heroin and other substances\nand has been identified in fake pills, mimicking\n\f pharmaceutical drugs such as oxycodone. Fentanyl\n\npatches are misused by removing its gel contents\n\nand then injecting or ingesting these contents. ING) WN \" AA ‘ a\n\nPatches have also been frozen, cut into pieces, PSE Ue VA? Le\n\nand placed under the tongue or in the cheek cavity. ee AYN , eee x cr ny\n\nAccording to the National Forensic Laboratory SEO op TS\n\nInformation System - National Estimates Based KD Geos ial hs CN Sil iw\n\non All Reports estimates, reports on fentanyl S \" ore Vs as F fe 4\n\n(both pharmaceutical and clandestinely produced) VESEY OMS we dd ‘ & ! NY\n\nincreased from 4,697 in 2014 to over 163,201 OY: SN iy Edo} ILE \\\n\nin 2022, as reported by federal, state, and local Wee J AX he\n\nforensic laboratories in the United States. Nee 3 Zi \\ pa\n\nYo aes\n\nWhat is the effect on the body? CIN : eK A]\n\nFentanyl, similar to other commonly used opioid sp (gene (\n\nanalgesics (e.g., morphine), produces effects TE) aay Ew) (EZ) A\n\nsuch as relaxation, euphoria, pain relief, sedation, PY AY NE Zl Ze ats A, ANE YS\n\nconfusion, drowsiness, dizziness, nausea, vomiting, Vi \\ ey Hien ~N (ARSE\n\nurinary retention, pupillary constriction, and Py ug) Ziv En\" . Sey (y} ee\n\nrespiratory depression. Sy ee, ales = aX ik <S Ly '\n\nDoE ul te) SP\n\nWhat are the overdose effects? Oa S oy LES ISS\n\nOverdose may result in stupor, changes in pupillary ey (Bp SS Ge (OL\n\nsize, cold and clammy skin, cyanosis, coma, and : (Se co (a(S)\n\nrespiratory failure leading to death. The presence AS A (GR \\ WAS een ZY\n\nof triad of symptoms such as coma, pinpoint pupils, ' SEG S ( WA XS\n\nand respiratory depression are strongly suggestive i=) JN : NS AY PERN Ss\n\nof opioid poisoning. Fake rainbow oxycodone M30 tablets containing fentanyl\n\nWhich drugs cause similar effects?\n\nDrugs that cause similar effects include other\n\nopioids such as morphine, hydrocodone, oxycodone,\n\nhydromorphone, methadone, and heroin.\n\nWhat is the legal status in the Federal Control\n\nSubstances Act?\n\nFentanyl is a Schedule II narcotic under the United\n\nStates Controlled Substances Act of 1970.\n_—_=_=_=_=_=_=_=_=_=_=_=_=_=_=__=_—_\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "GHB-Gamma-Hydroxybutyric_Acid.pdf": "j ae 5 (ak) Department of Jistiee/Prus’ Enforcement Aciministration OL oe dig\n0 bu)» ) Drug Fact Sheet Jo Se\nee ae Se ee\nGHB\nWHAT IS GHB?\nGamma-Hydroxybutyric acid (GHB) is another\nname for the generic drug sodium oxybate. Xyrem® Lee\n(which is sodium oxybate) is the trade name of the a\nFDA-approved prescription medication. Xyrem® NES ae Sey |\nis approved as a treatment to improve daytime ; oo = G 18 e os Nat i\nsleepiness and muscle weakness with narcolepsy tots ae mE 5 RS ag\n(a disorder marked by sudden, unexplained, en RS oan ge be\nspontaneous fatigue, napping, or falling asleep ae 7\nthroughout the day). aoa\nAnalogs that are often substituted for GHB include es\nGBL (gamma butyrolactone) and 1,4 BD (also GHB\ncalled just “BD”), which is 1,4-butanediol. These GHB has been encountered in nearly every region\nanalogs are available legally as industrial solvents of the country.\nused to produce polyurethane, pesticides, elastic\nfibers, pharmaceuticals, coatings on metal or plastic, What are common street names?\nand other products. They are also sold illicitly as Common street names include:\nsupplements for bodybuilding, fat loss, reversal of ¢ Easy Lay, G, Georgia Home Boy, GHB, Goop,\nbaldness, improved eyesight, and to combat aging, Grievous Bodily Harm, Liquid Ecstasy, Liquid X,\ndepression, drug addiction, and insomnia. and Scoop\nGBL and BD are sold as “fish tank cleaner,” “ink\nstain remover,” “ink cartridge cleaner,” and “nail What does it look like?\nenamel remover’ for approximately $100 per bottle GHB is usually sold as a liquid or as a white powder\n— much more expensive than comparable products. that is dissolved in a liquid, such as water, juice, or\nAttempts to identify the use of GHB analogs are alcohol. GHB dissolved in liquid has been packaged in\nhampered by the fact that routine toxicological small vials or small water bottles. In liquid form, GHB\nscreens do not detect the presence of these analogs. is clear and colorless and slightly salty in taste.\nWHAT IS ITS ORIGIN? How is it used?\nGHB is produced illegally in both domestic and foreign | GHB and its analogs are misused for their euphoric\nclandestine laboratories. The major source of GHB and calming effects and because some people\non the street is through clandestine synthesis by local believe they build muscles and cause weight loss.\noperators. At bars or “rave” parties, GHB is typically GHB and its analogs are also misused for their\nsold in liquid form by the capful or “swig” for $5 to $25 ability to increase libido, suggestibility, passivity, and to\nper cap. Xyrem® has the potential for diversion and cause amnesia (no memory of events while under the\nmisuse like any other pharmaceutical containing a influence of the substance) — traits ihat make victims\ncontrolled substance. who unknowingly consume GHB vulnerable to sexual\n\f assault and other criminal acts. Regular use of GHB can lead to addiction and\nGHB misuse became popular among teens and withdrawal that includes:\nyoung adults at dance clubs and “raves” in the 1990s * Insomnia, anxiety, tremors, increased heart rate\nand gained notoriety as a date rape drug. GHB is and blood pressure, and occasional psychotic\ntaken alone or in combination with other drugs, such thoughts.\nas alcohol (primarily), other depressants, stimulants,\nhallucinogens, and marijuana. Currenily, there is no antidote available for GHB\nThe average dose ranges from 1 to 5 grams intoxication. GHB analogs are known to produce\n(depending on the purity of the compound, this can side effects such as:\nbe 1-2 teaspoons mixed in a beverage). However, the + Topical irritation to the skin and eyes, nausea,\nconcentrations of these “home-brews’” have varied so vomiting, incontinence, loss of consciousness,\nmuch that people are usually unaware of the actual seizures, liver damage, kidney failure, respiratory\ndose they are drinking. depression, and death\nWhat is its effect on the mind? What are its overdose effects?\nGHB occurs naturally in the central nervous system GHB overdose can cause coma and death.\nin very small amounts. Use of GHB produces CNS\ndepressant effects including: Which drugs cause similar effects?\n* Euphoria, drowsiness, decreased anxiety, * GHB analogs are often used in place of GHB.\nconfusion, and memory impairment Both GBL and BD metabolize to GHB when\ntaken and produce effects similar to GHB.\nGHB can also produce both visual hallucinations and * CNS depressanis such as barbiturates and\n— paradoxically — excited and aggressive behavior. meihaqualone also produce effects similar to\nGHB greatly increases the CNS depressant effects of GHB.\nalcohol and other depressants.\nWhat is its legal status in the United States?\nWhat is its effect on the body? GHB is a Schedule | controlled substance, meaning\nGHB takes effect in 15 to 30 minutes, and the effects that it has a high potential for abuse, no currently\nlast 3 to 6 hours. Low doses of GHB produce nausea. accepted medical use in treatment in the United\nAt high doses, GHB overdose can result in: States, and a lack of accepted safety for use under\n* Unconsciousness, seizures, slowed heart medical supervision. FDA-approved GHB products\nrate, greatly slowed breathing, lower body are Schedule III substances under the Controlled\ntemperature, vomiting, nausea, coma, and Substances Act. In addition, GBL is a List | chemical.\ndeath. GHB was placed on Schedule | of the Controlled\nSubstances Act in March 2000. However, when sold as\nFDA-approved GHB products (such as Xyrem®), it is\nconsidered Schedule III, one of several drugs that are\nlisted in multiple schedules.\n_—=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_=—_-_\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Steroids.pdf": "PoP Bese eR GE EE OE, WO CO, IT Roe CASS RENT\nee er ee Oe SEE\naE af ee a ers NS ete tl Spee pp Se eee! ete ee . /\nO% EG Department of Justice/Drug Enforcement Administration MI e\n\nmo UE RS OY oR te mR Lo BR\n\n> gy (oe) ~~) Drug Fact Sheet Ike\n\nOo De INES : See 5 = en Pe EOL SED 20 ne “Ir RET EROTR “aia peat HAE\n\nWHAT ARE STEROIDS?\nAnabolic steroids are synthetically produced variants of the naturally occurring male hormone testosterone\nthat are used in an attempt to promote muscle growth, enhance athletic or other physical performance, and\nimprove physical appearance.\n\nTestosterone, trenbolone, oxymetholone, methandrostenolone, nandrolone, stanozolol, boldenone, and\noxandrolone are some of the anabolic steroids that are most commonly encountered by United States law\nenforcement.\n\nWHAT IS THEIR ORIGIN?\nMost illicit steroids are smuggled into the U.S. from abroad. Steroids are also illegally diverted from legitimate\nsources (theft or inappropriate prescribing). The internet is the most widely used means of buying and selling\nanabolic steroids. Steroids are also bought and sold at gyms, bodybuilding competitions, and schools from\nteammates, coaches, and trainers.\nfT\nWah What are common street names?\nine = J Common street names include:\nif oh * Arnolds, Juice, Pumpers, Roids, Stackers, and Weight Gainers\nNDG 0009-04172 |\n10m Vial o\n;, Depom Testosterone What do they look like?\ne leenuereae eypianate Intec . . .\n2 200 mg per mil Steroids are available in:\n“Vervemmcusvnon; *f . oe\nY sex romurrnie * Tablets and capsules, sublingual tablets, liquid drops, gels,\nCA Wsisk creams, transdermal patches, subdermal implant pellets, and\n—_— - ;\nert SY water-based and oil-based injectable solutions\nDepo-Testosterone\nThe appearance of these products varies depending on the type and\ni> manufacturer.\nan? “Toe\nwe Ul How are they used?\npH = Steroids are ingested orally, injected intramuscularly, or applied to\nNagy J] NDC 0781-3098-79 . i i\n(F Testosterone | | the skin. The doses used are often 10 to 100 times higher than the\nen approved therapeutic and medical treatment dosages. People typically\n| - ace : . . : : :\n(Oi FRAMUSCULAA Usd kT take two or more anabolic steroids at the same time in a cyclic\npe Cranes . ae . . wo\n|| tom Lo manner, believing this will improve their effectiveness and minimize\n'CIENEVO ze the adverse effects.\nms uy\nTestosterone Cypionate\nInjection, USP\n\f What is their effect on the mind? the risk of coronary artery disease, strokes, and\nCase studies and scientific research indicate that heart attacks. Anabolic steroid use can also cause\nhigh doses of anabolic steroids may cause mood acne and fluid retention. Oral preparations of\nand behavioral effects. anabolic steroids, in particular, can damage the liver.\n[In some individuals, anabolic steroid use can People who inject anabolic steroids run the risk\ncause dramatic mood swings, increased feelings of of contracting various infections due to nonsterile\nhostility, impaired judgment, and increased levels of injection techniques, sharing of contaminated\naggression (often referred to as “roid rage”). needles, and the use of steroid preparations\nWhen people stop taking steroids, they may manufactured in nonsterile environments. All\nexperience depression that may be severe enough these factors put users at risk for contracting viral\nto lead one to attempt suicide. infections such as HIV/AIDS or hepatitis B or C, and\nAnabolic steroid use may also cause psychological bacterial infections at the sight of injection.\ndependence and addiction. People may also develop endocarditis, a bacterial\ninfection that causes a potentially fatal inflammation\nWhat is their effect on the body? of the heart lining.\nAwide range of adverse effects is associated with\nthe use or misuse of anabolic steroids. These effects | What are their overdose effects?\ndepend on several factors including: Anabolic steroids are not associated with overdoses.\n* Age, sex, the anabolic steroid used, amount The adverse effects a person would experience\nused, and duration of use develop from the use of steroids over time.\nIn adolescents, anabolic steroid use can stunt the Which drugs cause similar effects?\nultimate height that an individual might otherwise There are several substances that produce effects\nachieve. similar to those of anabolic steroids. These include\nIn boys, anabolic steroid use can cause early human growth hormone, clenbuterol, gonadotropins,\nsexual development, acne, and stunted growth. and erythropoietin.\nIn adolescent girls and women, anabolic steroid\nuse can induce permanent physical changes, such What is their legal status in the United States?\nas deepening of the voice, increased facial and body Anabolic steroids are Schedule III substances\nhair growth, menstrual irregularities, male pattern under the Controlled Substances Act. Only a small\nbaldness, and lengthening of the clitoris. number of anabolic steroids are approved for either\nIn men, anabolic steroid use can cause shrinkage human or veterinary use. Anabolic steroids may be\nof the testicles, reduced sperm count, enlargement prescribed by a licensed physician for the treatment\nof the male breast tissue, sterility, and an increased of testosterone deficiency, delayed puberty, low red\nrisk of prostate cancer. blood cell count, breast cancer, and tissue wasting\nIn both men and women, anabolic steroid use can resulting from AIDS.\ncause high cholesterol levels, which may increase\nooo—_EeE_—s»mmE—»x»gxg&&————————————————————————————————————————————————————————————————————————————————————————————————————————————\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Amphetamines.pdf": "j oN | GER) Department of Justiee/Drug Enforcement Administration Z yo s\n\n> 2 (ou). Drug Fact Sheet Wa eee\nAmphetamines\nWHAT ARE AMPHETAMINES? What is their effect on the mind?\n\nAmphetamines are stimulants that speed up the body’s The effects of amphetamines are similar to cocaine,\nsystem. Some are legally prescribed and used to treat but their onset is slower and their duration is longer.\nattention-deficit hyperactivity disorder. In contrast to cocaine, which is quickly removed\n\nfrom the brain and is almost completely metabolized,\nWHAT IS THEIR ORIGIN? methamphetamine remains in the central nervous\nAmphetamines were first marketed in the 1930s as system longer, and a larger percentage of the drug\nBenzedrine in an over-ihe-counter inhaler to treat nasal remains unchanged in the body, producing prolonged\ncongestion. stimulant effects.\n\nBy 1937 amphetamines were available by prescription Chronic misuse produces a psychosis that resembles\nin tablet form and were used in the treatment of the schizophrenia and is characterized by paranoia, picking\nsleeping disorder narcolepsy and ADHD. at the skin, preoccupation with one’s own thoughts, and\n\nOver the years, the use and misuse of clandestinely auditory and visual hallucinations. Violent and erratic\nproduced amphetamines have spread. Today, behavior is frequently seen among chronic users of\nclandestine laboratory production of amphetamines has amphetamines.\nmushroomed, and misuse of the drug has increased\ndramatically. What is their effect on the body?\n\nPhysical effects of amphetamine use include:\nWhat are common street names? * Increased blood pressure and pulse rates,\nCommon street names include: insomnia, loss of appetite, and physical exhaustion\n* Bennies, Black Beauties, Crank, Ice, Speed,\nand Uppers What are their overdose effects?\nOverdose effects include:\nWhat do they look like? + Agitation, increased body temperature,\nAmphetamines can look like pills or powder. Common hallucinations, convulsions, and possible death\nprescription amphetamines include amphetamine and\ndextroamphetamine (Adderall®), dextroamphetamine Which drugs cause similar effects?\n(Dexedrine®), lisdexamphetamine (Vyvanse™) and Drugs that cause similar effects include:\nmethamphetamine (Desoxyn®). * Dexmethylphendiate, phendimetrazine, cocaine,\ncrack, and khat\nHow are they used?\nAmphetamines are generally taken orally or injected. What is their legal status in the United States?\nHowever, the addition of “ice,” the slang name of Many amphetamines are Schedule II stimulants, which\ncrystallized methamphetamine hydrochloride, has means that they have a high potential for abuse and\npromoted smoking as another mode of administration. a currently acceptable medical use (in FDA-approved\nJust as “crack” is smokable cocaine, “ice” is smokable products). Pharmaceutical products are available only\nmethamphetamine. through a prescription that cannot be refilled.\n_—_—_—_=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_=_—_—=_=_=_=\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Cocaine.pdf": "PP GE Pe RRS eRe ER ey DO. EOE OA) RRO RN\nee RO SS YR\noR rk NE SS. ate awe pp PS Lg ew . “ff ”\nOe fo) Department ot Justiee/Drug Enforcement Administration / oF\n° on Reine ps fy wy sf. ~ 4 +\nSe SB SN Ve © 5 = . : , wens ee. ‘\n° 3 (oa), ~~) Drug Fact Sheet ae\nPc oe a EE REIS ESSER, EXIST TER LT ET. C7 RARER ERAS RUTTEN\nfo eee Le Rw ee DCSE\nCocal\nWHAT IS COCAINE? Cocaine HCl is often diluted (“cut”) with a variety\nCocaine is an intense, euphoria-producing stimulant of substances, the most prominent cutting agent\ndrug with strong addictive potential. is phenyltetrahydroimidazothiazole (levamisole,\ndexamisole, etc.) which was previously used as an\nWHAT IS ITS ORIGIN? antiworm medication but is no longer approved for\nCocaine is derived from coca leaves grown use in the United Sates.\nin Colombia, Peru, and Bolivia. The cocaine It is believed to be “cut” to stretch the amount\nmanufacturing process takes place in remote jungle of the product and increase profits for dealers or\nlabs where the raw product undergoes a series prolong the drug’s effect. In contrast, cocaine base\nof chemical transformations. Colombia produces (crack) looks like small, irregularly shaped chunks (or\nabout 90 percent of the cocaine powder reaching “rocks”) of a whitish solid.\nthe United States. Most of the cocaine entering the\nUnited States comes through Mexico. How is it used?\nPowdered cocaine (i.e., cocaine hydrochloride) can\nWhat are common street names? be snorted or injected into the veins after dissolving\nCommon street names include: in water. Cocaine base (crack) is smoked, either\n* Blow, Coca, Coke, Crack, Flake, Snow, and alone or on marijuana or tobacco. Cocaine is also\nSoda Coit used in combination with an opiate, like heroin, a\npractice known as “speedballing.” Although injecting\nWhat does it look like? into veins or muscles, snorting, and smoking are\nCocaine hydrochloride is usually the common ways of using cocaine, all mucous\ndistributed as a white, crystalline powder. membranes readily absorb cocaine. Cocaine users\noften binge on the drug until they are exhausted or\na. .\nPs oo te run out of cocaine.\n° 6 AS ® “2? g\na WED Dear, (axe i .\nEo & 3 eee 2 What is its effect on the mind?\nAe TR, ° SO Ee On ieee aac . . wy .\nZW ime o, _ Ze SOS The intensity of cocaine’s euphoric effects depends\non, \" g Boy NRO Fd . . .\nis ” nr 5°. rN we at on how quickly the drug reaches the brain, which\ni Y iy vo oO 4 TGhaNG . , a wa .\noe I Qype Moree F depends on the dose and method of use. Following\neo 7 Wot Sapam et 7 Som. 2 . . og .\n~ ot hee Sas RS Pee tr oft im smoking or intravenous injection, cocaine reaches\nBR 8 GRRE NR CE LP _ ; ot by silchar j\nq iN A ae QE Vebediss Les oe Jae | the brain in seconds, with a rapid buildup in levels.\nSee ets Wis Py a . . . . .\n.* & o | She a ‘ da yer aN, This results in a rapid-onset, intense euphoric effect\nFoe 18 . SH ta EN CO ON NO “ ”\n0 Fag © oem, OMe eee MO Se ne known as a “rush.\n0 Fy: ‘sor gaapee ory | ee . are wer\nPosts Mali rer catia Gas ENG EY: in \" Ns <> * : :\nCA ag  pasksa Oe Bs , Sf, fe yf i, PN By contrast, the euphoria caused by snorting\nSY eee Reh s aE ENG ine is less j\ncee e oe Bey ary - i. Bed a at cocaine is less intense and does not happen as\nOu oe Me) Nuh bho quickly due to the slower build-up of the drug in the\nCocaine powder brain. Other effects include increased alertness and\n\f excitation, as well as restlessness, irritability, and chronic snorting of cocaine has led to the erosion of\n\nanxiety. the upper nasal cavity.\nTolerance io cocaine’s effects develops rapidly,\n\ncausing users to take higher and higher doses. Which drugs cause similar effects?\n\nTaking high doses of cocaine or prolonged use, such Other stimulants, such as amphetamine and\n\nas binging, usually causes paranoia. The crash that methamphetamine, cause effects similar to cocaine\n\nfollows euphoria is characterized by mental and that vary mainly in degree.\n\nphysical exhaustion, sleep, and depression lasting\n\nseveral days. Following the crash, users experience What is its legal status in the United States?\n\na craving to use cocaine again. Cocaine is a Schedule II drug under the Controlled\n\nSubstances Act, meaning it has a high potential\n\nWhat is its effect on the body? for abuse and has an accepted medical use\n\nPhysiological effects of cocaine include increased for treatment in the United States. Cocaine\n\nblood pressure and heart rate, dilated pupils, hydrochloride solution (4 percent and 10 percent)\n\ninsomnia, and loss of appetite. The widespread use is used primarily as a topical local anesthetic for\n\nof highly pure street cocaine has led to many severe the upper respiratory tract. It also is used to reduce\n\nadverse health consequences such as: bleeding of the mucous membranes in the mouth,\n\n* Irregular heartbeat, ischemic heart conditions, throat, and nasal cavities. However, more effective\nsudden cardiac arrest, convulsions, strokes, and products have been developed for these purposes,\ndeath and cocaine is now rarely used medically in the\n\nUnited States.\nIn some users, the long-term use of inhaled cocaine\nhas led to a unique respiratory syndrome, and\nSS See ee] y S = —\nlh ee Nee Rel\nFES TS fies | |e \\ aS\n(rE oN r ch ASE eS Arp A SBS IR Ny\nSS SSL yp ae Sey TS) 8 [i tee\n\\ 2 Si iL ‘ f= athyiseee ==) reef fe Ae pe pes S73) ‘te SEs\nBy LAG (Sere eee) WIN TO eg\nSeder hee a, Wy) : ose tRe/ (ns QE,\nne EE LS Syl ORS EEE OS. A a cap 4\nhse Ee ‘ aac an aia? a A inca rl ee ewe one fk\nee av, vi ey My ep | Pepe 7 “oe | a on\nWee Np fre Ra ea | | \"CUR TAN -\noT Ne Vie Hyatt ih ee 8f Sel fl eT .\nf Ser A “ . ‘h Ot STIPE, Sy = iy ~ Sram 2, min .\nMe : Ny A } ' a ~ iS s AgoHes- SES ey OB oe\ncee eee) We eer Se)\nCocaine bricks, seized by DEA\n——__=_=_=_=_=_=_=_=_=_=_=__=___=_=_=__=_=====__\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Kratom.pdf": "Pe ey LY E>, We ee) ea\nne af aN ee Ee. NN ne PD SO ee i\nSo Kas: “Department of Justice/Drug Enforcement Administration Me oe\n° ° 3 des) : ey Dr < . EF: t Sh ‘et “A acne oO\no yy x? «ug Fact onee meee\nPoe SRR ee rer NS RE REE ESTED ES 7 SR ERT: ERE OE NT\nfees ON eae SEO. oe SN eS MASE Ce\nWHAT IS KRATOM?\nKratom is a tropical tree native to Southeast Asia. Consumption of its CSS eS\nnee : en Ceara.” )\nleaves produces both stimulant effects (in low doses) and sedative effects Ree ee y.\noe SRA AS Ee\n(in high doses), and can lead to psychotic symptoms, and psychological tS ee Ki GR\nS y ton 4 we ck\nand physiological dependence. Kratom leaves contain two major a Ye fx : fof x K\n. + + + + + Q Fes - A 4 *y¥f , bh ?\npsychoactive ingredients (mitragynine and 7-hydroxymytragynine). These Ree Re SEN WON\nSOT: : Oars Me\nleaves are crushed and then smoked, brewed with tea, or placed into gel F 658 ay ep\nP :  & the eS\ncapsules. Kratom has a long history of use in Southeast Asia, where it is te os NW = Wy,\n; A Harr \\ xe oe\ncommonly known as thang, kakuam, thom, ketum, and biak. In the U.S., the 9 B i Nee ne\nf kratom has iner: markedly in recen rs. BS eee EN\nuse of kratom has increased markedly in recent years ¥ i) eh \\a\noh Seta ML Was\ner) L DER AS: ey A ti \\ Woe\nHow is it used? cos Vee\ni ioni S ROR Pee a ©\nMostly used by oral ingestion in the form of a tablet, capsule, or extract. ae Pe ee\n. . 4 Oak , “aR aN “Vd\nKratom leaves may also be dried or powdered and ingested as a tea, or the k*hos. Bers ili BASS “wal\nkratom leaf may be chewed. SORE OV. ve SEB)\nKratom tree\nWhat are the effects? FCT T CEC TWIN BD\n. . . ladies) ahead 8 8\nAt low doses, kratom produces stimulant effects with people reporting erleneimmmbambuminactiaet sit BaD,\nincreased alertness, physical energy, and talkativeness. At high doses, <q SA .\npeople experience sedative effects. Kratom consumption can lead to fr NX ~~ NM\nvgs A en.\naddiction. A | ~a\now / “\nSeveral cases of psychosis resulting from use of kratom have been on ats ‘)\ntoy oe f if\nreported, where individuals addicted to kratom exhibited psychotic | he tf SY )\nsymptoms, including hallucinations, delusion, and confusion.\nLeaf of kratom tree\nWhat does it do to the body? oe Soe\nKratom’s effects on the body include nausea, itching, sweating, dry mouth, anes SS\nae : oa : a : = ==—\"_—- =\nconstipation, increased urination, tachycardia, vomiting, drowsiness, and . Fj SS>) =\nloss of appetite. Users of kratom have also experienced anorexia, weight =) Sy ==\n. . . . oa a= FSS) CIS\nloss, insomnia, hepatotoxicity, seizure, and hallucinations. a aoe SSS\n~~ a= =\nWhat is its legal status?\nKratom capsules\nKratom is not controlled under the Controlled Substances Act; however,\nthere may be some state regulations or prohibitions against the possession and use of kratom. FDA has not\napproved kratom for any medical use. In addition, DEA has listed kratom as a Drug and Chemical of Concern.\n———==EmEYEE—<$————oaonaoaoEEEEEEEEEEEEEEEEEEEEEeeeeeeeOeee\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "LSD.pdf": "P a Ee op WEE EPS ANE, z ee ee ey rc 2 = ay 2 s WTA s|\nge ee OS SEES\naf es Bie ERS Se adil Wee 7 TS ee STM SM /\nBo Khe \"“De artment of Justi¢e/Drug Enforcement Administration oo\n° Cae LR _ pal by, am K ar ane ~B7 28\nS ‘ S A »\\ a : <_ xy D © ~ - : ay “4 eo oy Jeo. a\nco L 2) Wwe) Urug Fact S heet eS\ni Saree Se _ TK\nCEE SR Ue EE\nNoman en ei : BE BBS a Se AE OS SSO CS\nReach BNO tpn NC ae RIE Nn OSS: Rs D> ae pai\nPS Sees oh ge RL PA NU ve us I aR ON\nee Dy\nWHAT IS LSD? ee ee\nLea ee OS CRUEL AEE ENE CABORT OSE Cad SIRO RTC A\nLysergic acid diethylamide is a potent hallucinogen RSet gee ae oe\nbaie eter Bet y oes 7 aA SBS SOR Bi SoS 2 a eat\nthat has a high potential for misuse and currently 8. co\neats RS a BIN GnntKgys oY ROR AES Shy ¥ 7\nhas no accepted medical use in treatment in the oe See cay a aS Ry Rc;\nRRS o Ne MoO EERE NOONE Ee oO: Nise\nUnited States. ; Hox sg RTGS oe ieee Bees ee Apia\n0 SENS os G a WOR RS ota WIE SON:\nRS Se Ro lo ot RBCS Seer Wes ee RHR eG SN pnts N\nBees Ge ED SORTA aoe See AN wa e Ruis a ais ‘\nCGS ER. SATS ES Sy eine ear RAC aN a\nWHAT IS ITS ORIGIN?\nLSD is produced in clandestine laboratories in the ESD blotter paper\nUnited States. and size of objects, movements, colors, sound,\ntouch, and the person’s own body image.\nWhat are common street names? The ability to make sound judgments and see\nCommon names for LSD include: common dangers is impaired, making the person\n* Acid, Dots, Mellow Yellow, and Window Pane susceptible to personal injury. It is possible for\n. . eople to suffer acute anxiety and depression\nWhat does it look like? peor | ey pe\n; . after an LSD “trip.” Hallucinogen Persisting\nLSD is an odorless and colorless substance with . . . .\nj j ; j ; Perception Disorder, which may include fragmentary\na Slightly bitter taste. LSD is available in saturated .\n. recurrences of certain aspects of the drug\nabsorbent paper (e.g., blotter paper, divided 7 .\n; ; experience or “flashbacks” have been reported\ninto small, decorated squares, with each square .\n. j days, and even months, after taking the last dose.\nrepresenting one dose), tablets or “micro dots,”\nsaturated sugar cubes, or in a liquid form. .\n9 q What are its overdose effects?\n. Longer, more intense “trip” episodes may occur\nWhat is its effect on the body? 9 pee y\n; j with larger doses. Serious psychological harm can\nThe physical effects include: _, i. ; j\n. ; ; occur after administration, including fear, paranoia,\n* Dilated pupils, higher body temperature, . . .\n. depression, and anxiety, and can be long-lasting.\nincreased heart rate and blood pressure, .\n; ; Death after LSD use is rare.\nsweating, loss of appetite, sleeplessness, dry\nmouth, and tremors . woe\nWhich drugs cause similar effects?\nHow is it used? LSD’s effects are similar to other hallucinogens,\nLSD is taken orally. such as PCP, mescaline, and psilocybin.\nWhat is its effect on the mind? What is its legal status in the United States?\nDuring the first hour after ingestion, people may LSD is a Schedule | substance under the Controlled\nexperience visual changes with extreme changes Substances Act. Schedule | substances have a high\nin mood. While under the influence, the person potential for abuse, no currently accepted medical\nmay suffer impaired depth and time perception use in treatment in the United States, and a lack of\naccompanied by distorted perception of the shape accepted safety for use under medical supervision.\nSs |\nwww.geismartaboutdrugs.com December 2024\n\f",
    "Hydromorphone.pdf": "Mf eS es NE\n; “ES &) ‘Department of. Justice/Drug Ehfoteement Administration MI op\n_ 3 (a) Drug Fact Sheet 7S.\nHydromorphone\nWHAT IS HYDROMORPHONE? centrally (in the brain) to reduce pain and suppress\nHydromorphone belongs to a class of drugs called cough. Hydromorphone use is associated with both\n“opioids,” which includes morphine. It has an physiological and psychological dependence.\nanalgesic potency approximately two to eight times\ngreater than that of morphine and has a rapid onset What is its effect on the body?\nof action. Hydromorphone may cause:\n* Constipation, pupillary constriction, urinary\nWHAT IS ITS ORIGIN? retention, nausea, vomiting, respiratory\nHydromorphone is legally manufactured and depression, dizziness, impaired coordination,\ndistributed in the United States. However, loss of appetite, rash, slow or rapid heartbeat,\npeople can obtain hydromorphone from forged and changes in blood pressure\nprescriptions, “doctor-shopping,” theft from\npharmacies, and from friends and acquaintances. What are its overdose effects?\nAcute overdose of hydromorphone can produce:\nWhat are the street names? Severe respiratory depression, drowsiness\nCommon street names include: progressing to stupor or coma, lack of skeletal\n- D, Dillies, Dust, Footballs, Juice, and Smack muscle tone, cold and clammy skin, constricted\npupils, and reduction in blood pressure and heart\nWhat does it look like? rate.\nHydromorphone comes in: Severe overdose may result in death due to\n* Tablets, capsules, oral solutions, and injectable respiratory depression.\nformulations\nWhich drugs cause similar effects?\nHow is it used? Drugs that have similar effects include:\nPeople may use hydromorphone tablets by * Heroin, morphine, hydrocodone, fentanyl, and\ningesting them. Injectable solutions, as well as oxycodone\ntablets that have been crushed and dissolved in a\nsolution may be injected as a substitute for heroin. What is its legal status in the United States?\nHydromorphone is a Schedule II narcotic under\nWhat is its effect on the mind? the Controlled Substances Act with an accepted\nWhen not used under a doctor’s supervision, medical use as a pain reliever. Hydromorphone\nhydromorphone is taken to produce feelings of has a high potential for abuse and use may lead to\neuphoria, relaxation, sedation, and reduced anxiety. severe psychological or physical dependence.\n[t may also cause mental clouding, changes in\nmood, nervousness, and restlessness. It works\n\f ee “\nHydromorphone pills\nHydromorphone injectable\nsolution\nHydromorphone\n(1S\noe\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Barbiturates.pdf": "j oN | GR) Department of Justiee/Drug Enforcement Administration Z yo s\n> 2 (o>. Drug Fact Sheet Wa eee\nBarbiturates\nWHAT ARE BARBITURATES? What is their effect on the mind?\nBarbiturates are depressanis that produce a wide Barbiturates cause:\nspectrum of central nervous system depression « Mild euphoria, lack of restraint, relief of anxiety,\nfrom mild sedation to coma. They also have been and sleepiness\nused as sedatives, hypnotics, anesthetics, and\nanticonvulsants. Higher doses cause:\nBarbiturates are classified as: * Impairment of memory, judgment, and\n* Ultrashort, Short, Intermediate, Long-acting coordination; irritability; and paranoid and\nsuicidal ideation\nWHAT IS THEIR ORIGIN? * Tolerance develops quickly and larger doses\nBarbiturates were first introduced for medical use in are then needed to produce the same effect,\nthe 1900s, and today, few substances are in medical increasing the danger of an overdose.\nuse.\nWhat is their effect on the body?\nWhat are common street names? Barbiturates slow down the central nervous system\nCommon street names include: and cause sleepiness.\n* Barbs, Block Busters, Christmas Trees, Goof\nBalls, Pinks, Red Devils, Reds & Blues, and What are their overdose effects?\nYellow Jackets Effects of overdose include:\n* Central nervous system depression, decreased\nWhat do they look like? respiration, increased heart rate, decreased\nBarbiturates come in a variety of multicolored pills and blood pressure, decreased urine production,\ntablets. People prefer the short-acting and decreased body temperature, coma, and\nintermediate barbiturates such as Amytal® and possible death\nSeconal®.\nWhich drugs cause similar effects?\nHow are they used? Drugs with similar effects include:\nBarbiturates are used by swallowing a pill or injecting * Alcohol, benzodiazepines like Valium®\na liquid form. Barbiturates are generally misused to and Xanax®, tranquilizers, sleeping pills,\nreduce anxiety, decrease inhibitions, and treat Rohypnol®, and GHB\nunwanted effects of illicit drugs.\nBarbiturates can be extremely dangerous because What is their legal status in the United States?\noverdoses can occur easily and lead to death. Barbiturates are Schedule Il, Ill, and IV depressants\nunder the Controlled Substances Act.\n————_—_—_—_—_-_-_-_-_----—-—_—_—_—_—_===—_—_—_—_—_=_=*==_=_=_=7™—=_————-_-_-_====\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Fentanyl.pdf": "- “| Yee Department of Justiee/Drug Enforcement Aciministration oo we\noy {bu ~~) Drug Fact Sheet WA a\nFentanyl\nWHAT IS FENTANYL?\nFentanyl is a potent synthetic opioid drug approved Fa B\nby the FDA for use as an analgesic (pain relief) — Sy\nand anesthetic. It is approximately 100 times more a ~ ee -\npotent than morphine and 50 times more potent . . we. oF\nthan heroin as an analgesic. '\nWHAT IS ITS ORIGIN? |\nFentanyl was first developed in 1959 and introduced a,\nin the 1960s as an intravenous anesthetic. It is A lethal dose of fentanyl\nlegally manufactured and distributed in the United\nStates. Licit fentanyl pharmaceutical products are What are common street names?\ndiverted via theft, fraudulent prescriptions, and Common street names include:\nillicit distribution by patients, physicians, nurses, * Apache, China Girl, China Town, Dance Fever,\nphysician assistants, nurse practitioners, and Friend, Goodfellas, Great Bear, He-Man,\npharmacists. Jackpot, King Ivory, Murder 8, and Tango &\nFrom 2011 through 2021, both fatal overdoses Cash.\nassociated with use of clandestinely produced\nfentanyl and fentanyl analogs, and law enforcement What does it look like?\nencounters increased markedly. Clandestinely produced fentanyl is encountered\nAccording to CDC, overdose deaths involving either as a powder or in fake tablets and is sold\nsynthetic opioids, excluding methadone were alone or in combination with other drugs such as\ninvolved in roughly 2,600 drug overdose deaths heroin or cocaine.\neach year in 2011 and 2012, but from 2013 through Fentanyl pharmaceutical products are currently\n2021, the number of drug overdose deaths involving available in the following dosage forms: oral\nsynthetic opioids, excluding methadone increased transmucosal lozenges commonly referred to as\ndramatically each year, to more than 71,000 in fentanyl “lollipops” (Actiq®), effervescent buccal\n2021. The total number of overdose deaths for tablets (Fentora®), sublingual tablets (Abstral®),\nthis category was greater than 260,000 for 2013 sublingual sprays (Subsys®), nasal sprays\nthrough 2021. These overdose deaths involving (Lazanda®), transdermal patches (Duragesic®), and\nsynthetic opioids is primarily driven by illicitly injectable formulations.\nmanufactured fentanyl, including fentanyl analogs.\nConsistent with overdose death data, the trafficking, How is it used?\ndistribution, and use of illicitly produced fentanyl Fentanyl can be injected, snorted/sniffed, smoked,\nand fentanyl analogs positively correlates with the taken orally by pill or tablet, and spiked onto blotter\nassociated dramatic increase in overdose fatalities. paper. lIllicitly produced fentanyl is sold alone or\nin combination with heroin and other substances\nand has been identified in fake pills, mimicking\n\f pharmaceutical drugs such as oxycodone. Fentanyl\n\npatches are misused by removing its gel contents\n\nand then injecting or ingesting these contents. ING) WN \" AA ‘ a\n\nPatches have also been frozen, cut into pieces, PSE Ue VA? Le\n\nand placed under the tongue or in the cheek cavity. ee AYN , eee x cr ny\n\nAccording to the National Forensic Laboratory SEO op TS\n\nInformation System - National Estimates Based KD Geos ial hs CN Sil iw\n\non All Reports estimates, reports on fentanyl S \" ore Vs as F fe 4\n\n(both pharmaceutical and clandestinely produced) VESEY OMS we dd ‘ & ! NY\n\nincreased from 4,697 in 2014 to over 163,201 OY: SN iy Edo} ILE \\\n\nin 2022, as reported by federal, state, and local Wee J AX he\n\nforensic laboratories in the United States. Nee 3 Zi \\ pa\n\nYo aes\n\nWhat is the effect on the body? CIN : eK A]\n\nFentanyl, similar to other commonly used opioid sp (gene (\n\nanalgesics (e.g., morphine), produces effects TE) aay Ew) (EZ) A\n\nsuch as relaxation, euphoria, pain relief, sedation, PY AY NE Zl Ze ats A, ANE YS\n\nconfusion, drowsiness, dizziness, nausea, vomiting, Vi \\ ey Hien ~N (ARSE\n\nurinary retention, pupillary constriction, and Py ug) Ziv En\" . Sey (y} ee\n\nrespiratory depression. Sy ee, ales = aX ik <S Ly '\n\nDoE ul te) SP\n\nWhat are the overdose effects? Oa S oy LES ISS\n\nOverdose may result in stupor, changes in pupillary ey (Bp SS Ge (OL\n\nsize, cold and clammy skin, cyanosis, coma, and : (Se co (a(S)\n\nrespiratory failure leading to death. The presence AS A (GR \\ WAS een ZY\n\nof triad of symptoms such as coma, pinpoint pupils, ' SEG S ( WA XS\n\nand respiratory depression are strongly suggestive i=) JN : NS AY PERN Ss\n\nof opioid poisoning. Fake rainbow oxycodone M30 tablets containing fentanyl\n\nWhich drugs cause similar effects?\n\nDrugs that cause similar effects include other\n\nopioids such as morphine, hydrocodone, oxycodone,\n\nhydromorphone, methadone, and heroin.\n\nWhat is the legal status in the Federal Control\n\nSubstances Act?\n\nFentanyl is a Schedule II narcotic under the United\n\nStates Controlled Substances Act of 1970.\n_—_=_=_=_=_=_=_=_=_=_=_=_=_=_=__=_—_\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Ketamine.pdf": "I Go Department of alateel brug Entereement Asminitration ML 26\nog. on) wc) Drug Fact Sheet A SS\nKetamine\nWHAT IS KETAMINE? SF\nKetamine is a dissociative anesthetic that has T=\nsome hallucinogenic effects. Ketamine distorts the Co 1 ee — —\nperception of sight and sound and makes the user me bn on OY\nfeel disconnected and not in control. It is referred to J ES ame\nas a “dissociative anesthetic hallucinogen” because i 2 _. m = -\nit makes patients feel detached from their pain and Senne SS iaee =\nenvironment. | | | | ma SS- |\nKetamine can induce a state of sedation (feeling ie aS ne, ~ —\ncalm and relaxed), immobility, relief from pain, and | oo 2: - i\namnesia (no memory of events while under the Wy con [tte | ooh ttasel’ |\ninfluence of the drug) and is used for the dissociative a : . —_ te > 7\nsensations and hallucinogenic effects. Ketamine has > ne 100 m9 per mL u\nalso been used to facilitate sexual assault. Vials containing liquid ketamine\nKetamine is an approved medical product as an\ninjectable, short-acting anesthetic for use in humans\nand animals and as esketamine (Spravato®; the What are common street names?\nactive form of the drug) as a nasal spray for treatment Common street names include:\nresistant depression. * Cat Tranquilizer, Cat Valium, Jet K, Kit Kat,\nPurple, Special K, Special La Coke, Super Acid,\nWHAT IS ITS ORIGIN? Super K, and Vitamin K\nKetamine is produced commercially in a number of\ncountries, including the United States. Most of the What does it look like?\nketamine illegally distributed in the United States is Ketamine comes in a clear liquid and a white or\ndiverted or stolen from legitimate sources, particularly off-white powder. Powdered ketamine (100 mg to\nveterinary clinics, or smuggled into the United States 200 mg) typically is packaged in small glass vials,\nfrom Mexico. small plastic bags, and capsules as well as paper,\nDistribution of ketamine typically occurs among glassine, or aluminum foil folds.\nfriends and acquaintances, most often at nightclubs, Powdered ketamine is cut into lines known as\nparties, music festivals, and concerts; street sales of bumps and snorted, or it is smoked, typically in\nketamine are rare. marijuana or tobacco cigarettes. Liquid ketamine\nis injected or mixed into drinks. Ketamine is found\nHow is it used? by itself or often in combination with MDMA,\nKetamine, along with the other “club drugs,” has amphetamine, methamphetamine, or cocaine.\nbecome popular among teens and young adults at\ndance clubs, musical festivals, and concerts. Ketamine\nis manufactured commercially as a powder or liquid.\n\f ana is its effect on the mind? | Wy AX.\netamine produces hallucinations. It distorts ~~ CHE -,\nperceptions of sight and sound and makes the user ? aE = oh ey y\nfeel disconnected and not in control. A “Special K” trip po ery Ae S eG\nith NG Be\nis touted as better than that of LSD or PCP because / 4 A - a “oy\nits hallucinatory effects are relatively short in duration, , ; \\ wee =y x 3a O)\nlasting approximately 30 to 60 minutes as opposed to “ 3 i nN we . es >\nseveral hours. Ketamine in various forms\nSlang for experiences related to ketamine or effects\nof ketamine include: What are its overdose effects?\n* “K-land” (refers to a mellow and colorful An overdose can cause unconsciousness and\nexperience) dangerously slowed breathing.\n* “K-hole” (refers to the out-of-body, near death\nexperience) Which drugs cause similar effects?\n* “Baby food” (users sink in to blissful, infantile Other hallucinogenic drugs such as LSD, PCP, and\ninertia) mescaline can cause hallucinations. There are also\n* “God” (users are convinced that they have met several drugs such as GHB, Rohypnol®, and other\ntheir maker) depressants that are used for their amnesiac or\nsedative properties to facilitate sexual assault.\nThe onset of effects is rapid and often occurs\nwithin a few minutes of taking the drug, though What is its legal status in the United States?\ntaking it orally results in a slightly slower onset of Since the 1970s, ketamine has been marketed in the\neffects. Ketamine may cause unwanted side effects United States as an injectable, short-acting anesthetic\nsuch as: agitation, depression, cognitive difficulties, for use in humans and animals. In 1999, ketamine,\nunconsciousness, and amnesia. including its salts, isomers, and salts of isomers,\nHallucinogen Persisting Perception Disorder has became a Schedule III non-narcotic substance under\nbeen reported several weeks after ketamine use the Controlled Substances Act. It currently has accepted\nand may include experiencing prolonged visual medical uses for short-term sedation and anesthesia. In\ndisturbances. addition, in 2019, FDA approved the S(+) enantiomer of\n: ketamine (esketamine) nasal spray version (Spravato®)\nWhat is its effect on the body? for treatment-resistant depression that is only available\nA couple of minutes after taking the drug, the user may at a certified docior’s office or clinic. Ketamine has\nexperience an increase in heart rate and blood pressure the potential for misuse, which may lead to moderate\nthat gradually decreases over the next 10 to 20 minutes. or low physical dependence or high psychological\nKetamine can make users unresponsive to stimuli. dependence.\nWhen in this state, users experience:\n* Involuntarily rapid eye movement, dilated pupils,\nsalivation, tear secretions, stiffening of the\nmuscles, and possible nausea\n_—_—_—_————_—_—_—_—_-_-_-_-_-_-=-=-==—=—=—=—=—_—_————_===—_—_—_-_-_=_=—=_=—_—__-_-=-={=[==—=_—_——_—_—_—_——_—_—_=[===-_\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Methamphetamine.pdf": "<_/E\n; oS) Department of Justice/Drug Enforcement Administration , Jf fe\noy (ea) oy Drug Fact Sheet Wa mG\neee OS ee\nMethamphetamine “eg SSS ke\nWHAT IS METHAMPHETAMINE? a A a a = .\nMethamphetamine (meth) is a stimulant. The FDA- ) j - ~ “7 - oO “B39 4 wa\n- ication i ° - FRA NSF\napproved brand-name medication is Desoxyn®. . a ; 2 oe\nSRS — = =\nWHAT IS ITS ORIGIN? Ses Se =\nMexican drug trafficking organizations have become Seen _ ee me , SS\nthe primary manufacturers and distributors of > _ = wee ees nea =>\nmethamphetamine throughout the United States, en ON SESE “ed\nincluding in Hawaii. Domestic clandestine laboratory Xe. - oO OTe eS / |=\noperators also produce and distribute meth but on an ~ ™ - - ~ D =z\nexponentially smaller scale. The methods used depend ._ =o — =\non the availability of precursor chemicals. — =\nCurrently, this domestic clandestinely produced meth =\nis mainly made with diverted products that contain = =\npseudoephedrine. Mexican methamphetamine is SS\nmade with different precursor chemicals. The Combat RA - iP g\nMethamphetamine Epidemic Act of 2005 requires Methamphetamine in finished form\nretailers of nonprescription products containing\npseudoephedrine, ephedrine, or phenylpropanolamine How is it used?\nto place these products behind the counter or in a Meth is swallowed, snorted, injected, or smoked. To\nlocked cabinet. intensify the effects, people may take higher doses\nConsumers must show identification and sign a of the drug, take it more frequently, or change their\nlogbook for each purchase. method of intake.\nWhat are common street names? What is its effect on the mind?\nCommon street names include: Meth is a highly addictive drug with potent central\n* Batu, Bikers Coffee, Black Beauties, Chalk, nervous system stimulant properties.\nChicken Feed, Crank, Crystal, Glass, Go-Fast, Those who smoke or inject it report a brief, intense\nHiropon, Ice, Meth, Methlies Quick, Poor Man’s sensation, or rush. Oral ingestion or snorting produces\nCocaine, Shabu, Shards, Speed, Stove Top, Tina, a long-lasting high instead of a rush, which reportedly\nTrash, Tweak, Uppers, Ventana, Vidrio, Yaba, and can continue for as long as half a day. Both the rush\nYellow Bam and the high are believed to result from the release of\nvery high levels of the neurotransmitter dopamine into\nWhat does it look like? areas of the brain that regulate feelings of pleasure.\nRegular meth is a pill or powder. Crystal meth Long-term meth use results in many damaging effects,\nresembles glass fragments or shiny blue-white “rocks” including addiction.\nof various sizes. Chronic meth users can exhibit violent behavior,\n\f anxiety, confusion, insomnia, and psychotic features death. Meth use may also cause extreme anorexia,\nincluding paranoia, aggression, visual and auditory memory loss, and severe dental problems.\nhallucinations, mood disturbances, and delusions\n— such as the sensation of insects creeping on or What are its overdose effects?\nunder the skin. High doses may result in death from stroke, heart\nSuch paranoia can result in homicidal or suicidal attack, or multiple organ problems caused by\nthoughts. Researchers have reported that as much overheating.\nas 50 percent of the dopamine-producing cells in\nthe brain can be damaged after prolonged exposure § Which drugs cause similar effects?\nto relatively low levels of meth. Some studies Cocaine and potent stimulant pharmaceuticals,\nsuggested that the use of methamphetamine may such as amphetamines and methylphenidate,\nalso result in serotonergic neurotoxicity. produce similar effects.\nWhat is its effect on the body? What is its legal status in the United States?\nTaking even small amounts of meth can result in: Methamphetamine is a Schedule II stimulant\n* Increased wakefulness, increased physical under the Controlled Substances Act, which\nactivity, decreased appetite, rapid breathing means that it has a high potential for abuse and a\nand heart rate, irregular heartbeat, currently acceptable medical use (in FDA-approved\nincreased blood pressure, and hyperthermia products). It is available only through a prescription\n(overheating) that cannot be refilled. Today there is only one legal\nmeth product, Desoxyn®. It is currently marketed in\nHigh doses can elevate body temperature to 5 milligram tablets and has very limited use in the\ndangerous, sometimes lethal, levels, and cause treatment of obesity and ADHD.\nconvulsions and even cardiovascular collapse and\n( f . fe, ; Ts, 7 : \\\n/ ee OS\nfe GREENS gee al 3g\n- \\h ree hak, UTR De Ae” TON\nCk LAS woe eo BEDI ZY weeN LOE\nMethamphetamine in finished form\n—_—_—_—_—_—_—_—_—_—_—_-_-—-—-—_—_—_—_——__===—_——_—_—_—_—_-_-=-=[=[=_——__-_-={=[=—_—_—_—_—_—_—={=__—_==ri\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Oxicodona.pdf": "a er OOS SE\n; Oe <_) Department of Jlistics/Drug Enforcement Administration MI ‘ Le\n3 {a} \"Brug Fact Sheet 4S\nOxycodone\nWHAT IS OXYCODONE? What is its effect on the mind?\nOxycodone is a semi-synthetic narcotic analgesic and Euphoria and feelings of relaxation are the most\nhistorically has been a popular drug of misuse among common effects of oxycodone on the brain, which\nthe narcotic using population. explains its high potential for misuse.\nWHAT IS ITS ORIGIN? What is its effect on the body?\nOxycodone is synthesized from thebaine, a Physiological effects of oxycodone include:\nconstituent of the poppy plant. * Pain relief, sedation, respiratory depression,\nconstipation, papillary constriction, and cough\nWhat are common street names? suppression. Extended or chronic use of\nCommon sireet names include: oxycodone containing acetaminophen may\n* Hillbilly Heroin, Kicker, OC, Ox, Roxy, Perc, and cause severe liver damage\nOxy\nWhat are its overdose effects?\nWhat does it look like? Overdose effects include:\nOxycodone is marketed alone as OxyContin® in 10, * Extreme drowsiness, muscle weakness,\n20, 40 and 80 mg extended-release tablets and other confusion, cold and clammy skin, pinpoint\nimmediate-release capsules like 5 mg OxylIR®. It is pupils, shallow breathing, slow heart rate,\nalso marketed in combination products with aspirin fainting, coma, and possible death\nsuch as Percodan® or acetaminophen such as\nRoxicet®. Which drugs cause similar effects?\nDrugs that cause similar effects to oxycodone\nHow is it used? include:\nOxycodone is abused orally or intravenously. The * Opium, codeine, heroin, methadone,\ntablets are crushed and sniffed or dissolved in water hydrocodone, fentanyl, and morphine\nand injected. Others heat a tablet that has been\nplaced on a piece of foil and then inhale the vapors. What is its legal status in the United States?\nOxycodone products are Schedule II narcotics under\nOnycodone pills the Controlled Substances Act.\nOx» SK Se, 3M\nLi ie VW CW a!\nBeas fo ( : (AM |\nie Y Ef. 0 £ [ |\n| AL. f) ws Woy le\n| - a PS&E\nee Ss oe a!\nNo EE ;\nes |\nwww.getsmartaboutdrugs.com December 2024\n\f",
    "Stimulants.pdf": "ok SiS) “Department of» Justice/Drag Ehforcemént Administration MI o.\n3 {a} \"Brug Fact Sheet 4S\n\nStimulants\n\nWHAT ARE STIMULANTS? What are common street names?\n\nStimulants speed up the body’s systems. This class Common street names for stimulants include:\n\nof drugs includes: « Bennies, Black Beauties, Cat, Coke, Crank,\n\n* Prescription drugs such as amphetamines Crystal, Flake, Ice, Pellets, R-Ball, Skippy,\n[Adderall® and Dexedrine®], methylphenidate Snow, Speed, Uppers, and Vitamin R\n[Concerta® and Ritalin®], diet aids [such as\nAdipex P®, Benzphetamine, Bontril®, Fastin®, What do they look like?\nlonomin®, Meridia®, Preludin®], and other Stimulants come in the form of:\nillicitly used drugs such as methamphetamine, * Pills, powder, rocks, and injectable liquids\ncocaine, methcathinone, and other synthetic\ncathinones that are commonly sold under the How are they used?\nguise of “bath salts.” Stimulants can be pills or capsules that are\n\nswallowed. Smoking, snorting, or injecting\n\nWHAT IS THEIR ORIGIN? stimulants produces a sudden sensation known as\n\nStimulants are diverted from legitimate channels a “rush” or a “flash.”\n\nand clandestinely manufactured exclusively for the Misuse is often associated with a pattern of binge\n\nillicit market. use — sporadically consuming large doses of\n\nstimulants over a short period of time. Heavy users\nmay inject themselves every few hours, continuing\nuntil they have depleted their drug supply or\n\nreached a point of delirium, psychosis, and physical\n\nig\" , exhaustion. During heavy use, all other interests\na7 become secondary to recreating the initial euphoric\nrush.\nRitalin SR 20 mg rabler What is their effect on the mind?\nWhen not used under a doctor’s supervision,\naaa po stimulants are frequently taken to:\na . a  - * Produce a sense of exhilaration, enhance\nfe . ind \\ 2S self-esteem, improve mental and physical\nSe Te aN th \\ performance, increase activity, reduce appetite,\n“ Ne “ ” : ; j mo extend wakefulness for prolonged period, and\n. ee ve a ae “get high”\nge yee\nee a Chronic, high-dose use is frequently associated\nco with agitation, hostility, panic, aggression, and\n: suicidal or homicidal tendencies.\nCrack Cocaine Paranoia, sometimes accompanied by both\n\f auditory and visual hallucinations, may also occur. Which drugs cause similar effects?\nTolerance, in which more and more drug is Some hallucinogenic substances, such as ecstasy,\n\nneeded to produce the usual effects, can develop have a stimulant component to their activity.\n\nrapidly, and psychological dependence occurs.\n\nIn fact, the strongest psychological dependence What is their legal status in the United States?\n\nobserved occurs with the more potent stimulants, Anumber of stimulants have no medical use in the\n\nsuch as amphetamine, methylphenidate, United States but have a high potential for abuse.\n\nmethamphetamine, cocaine, and methcathinone. These stimulants are controlled in Schedule |. Some\nAbrupt cessation is commonly followed by prescription stimulants are not controlled, and some\n\ndepression, anxiety, drug craving, and extreme stimulants like tobacco and caffeine don’t require\n\nfatigue, Known as a “crash.” a prescription — though society’s recognition of\n\ntheir adverse effects has resulted in a proliferation\n\nWhat is their effect on the body? of caffeine-free products and efforts to discourage\n\nStimulants are sometimes referred to as uppers and cigarette smoking.\n\nreverse the effects of fatigue on both mental and Stimulant chemicals in over-the-counter products,\n\nphysical tasks. such as ephedrine and pseudoephedrine, can be\nTherapeutic levels of stimulants can produce found in allergy and cold medicine. As required by\n\nexhilaration, extended wakefulness, and loss of The Combat Methamphetamine Epidemic Act of\n\nappetite. These effects are greatly intensified when 2005, a retail outlet must store these products out\n\nlarge doses of stimulants are taken. of reach of customers, either behind the counter\nTaking too large a dose at one time or taking large or in a locked cabinet. Regulated sellers are\n\ndoses over an extended period of time may cause required to maintain a written or electronic form\n\nsuch physical side effects as: of a logbook to record sales of these products. In\n\n* Dizziness, tremors, headache, flushed skin, order to purchase these products, customers must\nchest pain with palpitations, excessive sweating, now show a photo identification issued by a state or\nvomiting, and abdominal cramps. federal government. They are also required to write\n\nor enter into the logbook: their name, signature,\n\nWhat are their overdose effects? address, date, and time of sale. In addition to the\n\nIn overdose, unless there is medical intervention, above, there are daily and monthly sales limits set\n\nhigh fever, convulsions, and cardiovascular collapse for customers.\n\nmay precede death. Because accidental death\n\nis partially due to the effects of stimulants on the\n\nbody’s cardiovascular and temperature-regulating\n\nsystems, physical exertion increases the hazards of\n\nstimulant use.\n\nSS\n\nwww.geitsmartaboutdrugs.com December 2024\n\f",
    "Heroin.pdf": "; Ss Gee) Department of Justiee/Drug Enforcement Administration “ Va =\n> 2 (ou). Drug Fact Sheet Wa eee\nHeroin\nWHAT IS HEROIN? euphoria or “rush” followed by a twilight state of\nHeroin is a highly addictive drug and it is a rapidly sleep and wakefulness.\nacting opioid.\nWhat is its effect on the body?\nWHAT IS ITS ORIGIN? One of the most significant effects of heroin use\nHeroin is processed from morphine, a naturally is addiction. With regular heroin use, tolerance to\noccurring substance extracted from the seed pod of the drug develops. Once this happens, the person\ncertain varieties of poppy plants grown in: must use more heroin to achieve the same intensity.\n* Mexico, South America, Southeast Asia, and As higher doses of the drug are used over time,\nSouthwest Asia physical dependence and addiction to the drug\nHeroin is available in the United States in several develop.\nforms, primarily white powder from Mexico, and to a Effects of heroin use include:\nlesser extent, South America and Southwest Asia; * Drowsiness, respiratory depression, constricted\nand “black tar’ and brown powder from Mexico. pupils, nausea, a warm flushing of the skin, dry\nmouth, and heavy extremities\nWhat are common street names?\nCommon street names for heroin include: What are its overdose effects?\n« Big H, Black Tar, Chiva, Hell Dust, Horse, Because heroin users do not know the actual\nNegra, Smack, and Thunder strength of the drug or its true contents, they are at\na high risk of overdose or death.\nWhat does it look like? The effects of a heroin overdose are:\nHeroin is typically sold as a white or brownish * Slow and shallow breathing, blue lips and\npowder, or as the black sticky substance known fingernails, clammy skin, convulsions, coma,\non the streets as “black tar heroin.” Although purer and possible death\nheroin is becoming more common, most street\nheroin is “cut” with other drugs, especially fentanyl, Which drugs cause similar effects?\nor with substances such as sugar, starch, powdered Other opioids such as OxyContin®, Vicodin®,\nmilk, or quinine. codeine, morphine, methadone, and fentanyl can\ncause similar effects as heroin.\nHow is it used?\nHeroin can be injected, smoked, or sniffed/snorted. What is its legal status in the United States?\nHigh purity heroin is usually snorted or smoked. Heroin is a Schedule | narcotic under the Controlled\nSubstances Act meaning that it has a high potential\nWhat is its effect on the mind? for abuse, no currently accepted medical use\nBecause it enters the brain so rapidly, heroin is in treatment in the United States, and a lack of\nparticularly addictive, both psychologically and accepted safety for use under medical supervision.\nphysically. Heroin users report feeling a surge of\n\f ee SS ===\n— aes —— 2 eS = SS a\n= = ly ac ai + ——— ———s Ss\n= fad -. A ul a. 2S Se ee\nSE co EY FE (| i iS\nSs Hi) ee i (Se ee Se) [a\n— ee A ol a IS a oo\nMS ge hae tcc ee es \"\nSSE ee iE ates (Vedi. Hil\n~ Ss a - ie A EO oes 2 ee ; he . is (i | ao. ; * rea\n= Se eae age Sore Het” Was en. ef We Rasta fier\n= eee fe an | Pe es IA\nte Sm sree | Se (a e iat ae heya Saal\nEe eR Saye seie ; enceeen Zxye.. AEN EE oe | Mis\nSee a eT eee en Wie a et\naa, oe ie eer eerie aT Ie\ngeet (A, eee | a Re eed [Fo\nFae gilbe(ls cai ere ae INN re\nLS ieee MOS ete oan preci Serer, [3 seed se\neS ne AEE somal ss Sa ah ity a\nai Ghee eal ee\n(ae? {Re ee ee ig Fes . Ae ln, , (SS\nSoa | eV aay SF “l fecal = Maal ————\nSa ee | eect rae Mi : ] rere AR, J 4 se\n= TA AE) ne Tse er - { =a ana } 5 ee aH aed =\n= TTP Yeu, (ERE SG lee =\nhee eee” ee\n“Tole Gis nes a\nie; 4 bili ail PGs iA\n_ fe ee\nHeroin liquid packets\n. ont Be °\n= © ..%Pesi fl to.\n= oO” he? ae oe)\nOF, Bow Gee as fs sg di. WAS a a\nFos a oS Sane of ae fe Lt 28,\nhes ae EE, Fy iy as yr sb eae\nfaerie aa ih AG SSR 9 ge Seay ta AIC OY ade\nfe EE oe BR eos\ngiahies? SN Rar a fe . - e a3 a et 1 os t , Me ae A\ni CG : Awe? A Asce es\nby SERA Te SESS AN ASIES earn IM eR Le us, Seep AG tee bs BAAR EDR yo SS\n& roe See a Hee. 2 BORA: % Se 28 Soxt\nARS HENS, fel Sea A ce) Su * Ay “Betts Oe eM nl ee\n: no 4 a cE pata Peete Ee a SE Ay ih he y: :\nw eee ey ne Ane \" ace ae 4 Cp eo” cu. i YS aha\nwas * eA * ae oe a BAECS\na | sy\nee : ° ° 3 oe\nBrown powder heroin White powder heroin\n_==-~___==--~-~=~-=-=-=-=-=--~___=__=_______=_=_=_=_===\nwww.getsmartaboutdrugs.com December 2024\n\f"
}