{
    "clinical-research-trials-and-you.pdf": "/\n/ \\\nClinical Research Tirials and Your )\né i = o\nQuestions and Answers /\nFron the WATIONAL INSUIUUE @7 MENTAL HEA\nWhat is a clinical trial? A patient volunteer is aN\n= someone in a clinical trial 5 VC)\nA clinical trial is a research study that who has the condition | ~N Sh.\ninvolves people like you. . being studied. °\n\\ Researchers conduct clinical trials to Researchers need patient =|. a } /\n. find new or better ways to prevent, volunteers to learn if new aX\ndetect, or treat health conditions. tests, treatments, or y LBD , \\\nOften, researchers want to find out if a new test, preventive measures are ys, , A NN _\ntreatment, or preventive measure is safe and safe and effective. Not all RQ ke r\neffective. Tests can include ways to screen for, trial participants will aN ae\ndiagnose, or prevent a disease or condition. receive experimental SOE ;\nTreatments and preventive measures can include medications or SSS\nmedications, surgeries, medical devices, and treatments; sometimes, -\nbehavioral therapies. participants may receive a\nClinical trials are important because they serveas Placebo. Researchers need to vary medications\nthe foundation for most medical advances. Without and treatments so they can compare results and\nclinical trials, many of the medical treatments and learn from their differences.\ncures we have today wouldn’t exist. While a study’s treatment or findings may help\npatients directly, sometimes participants will\nWhy should I volunteer receive no direct benefit. However, in many\nfor a clinical trial? cases, study results can still serve as building\nhh blocks that are used to help people later.\nPeople volunteer for clinicaltrials for |\nmany reasons. Some wantto advance | .\nUG science or help doctors and researchers What would | experience\nlearn more about disease and | during a clinical trial?\n\n. improve health care. Others, such as During a clinical trial, the study team will track\nthose with an illness, may join to try new or = health. Participating ina\nadvanced treatments that aren’t widely available. your nea. paring in §\n\n\\ clinical trial may take more time\nWhatever your reason for joining a clinical trial, [E] than standard treatment, and you\nresearchers generally need two types of NC =) may have more tests and\nvolunteers: those without specific illnesses or treatments than you would if you weren’t in a\nconditions and those with them. clinical trial. The study team also may ask you to\nA healthy volunteer is someone in a clinical trial keep a log of symptoms or other health\nwith no known related health problems. Researchers measures, fill out forms about how you feel, or\nneed healthy volunteers to establish a healthy or complete other tasks. You may need to travel or\noptimal reference point. They use data from healthy reside away from home to take part in a study.\nvolunteers to test new treatments or interventions,\nnot to provide direct benefit to participants.\n\f |\nWhat are the risks and benefits of Where can | find a mental\nmy participation in a clinical trial? health clinical trial?\n~ Clinical trials can provide many : \\, The National Institute of Mental\niif benefits to participants and society. Q \\ Health (NIMH) is the lead federal\nIne However, before volunteering for a . y/; agency for research on mental\nclinical trial, you should talk with your i disorders. While NIMH supports\nhealth care provider and the study team about research around the world, it also conducts\nthe risks and benefits. many clinical trials at the National Institutes of\nHealth (NIH) campus in Bethesda, Maryland.\nPotentiallRisks) To learn more about NIMH studies conducted\nWhen weighing the risks of volunteering, you on the NIH campus, vistt www.nimh.nih.gov/\nshould consider: joinastudy. These studies enroll volunteers\n° The likelih , f h . from the local area and across the nation. In\n€ likelihood of any harm occurring some cases, participants receive free study-\n° How much harm could result from your related evaluations, treatment, and\nparticipation in the study transportation to NIH.\nResearchers try to limit patient discomfort during To learn more about NIMH-funded clinical\nclinical trials. However, in some cases, volunteers trials at universities, medical centers, and\nhave complications that require medical attention. other institutions, visit www.nimh.nih.gov/\nIn rare cases, volunteers have died when clinicaltrials.\nparticipating in clinical trials.\nPotential What is the next step after\n_ | find a clinical trial?\nThe benefits of volunteering can include: a\n© Treatment with study medications that may not To learn more about a specific\nbe available elsewhere »» clinical trial, contact the study\n° Care from health care professionals who . coordinator. You can usually find\nare familiar with the most advanced a this contact information in the\ntreatments available | trial’s description.\n© The opportunity to learn more about an illness If you decide to join a clinical trial, let your\nand how to manage it health care provider know. They may want to\n© Playing an active role in your health care talk to the study team to coordinate your care\n© Helping others by contributing to and ensure the trial is safe for you. For more\nal 5 nd g tips on talking with a health care provider, visit\nmeaical researc www.nimh.nih.gov/talkingtips.\n_ — a XN,\nease mo roy, 4 > \\\n} \\ we ¢ a, fsa) aN) — . (a \" 8 ‘ Ba ‘\ni} nel af =| rr f Read, i = .. , Sk eee\nit Wt - 7f — f.] fay TET | [i 1 * wey\nTea! Haig A ¢ MY Ihr wale fem bY YS5\n(eh, NASH : ae! \\ : fi : 2a Me,\n; f VJ iP t fh HANES (rey [ ~ 6 oe ae\n_ fe. a * sme, - ~ ~ amen eeeeccee Ys aa . - ‘ ;\n. = ee Ne “ves otaaenmananpnne cen oy .\n\f ) 7 —\n. . —O\nHow do | know if I can mi a Pa KO\njoin a clinical trial? Te Lo “DO\nTT i 5 oe Or , f e —o\n- People of all ages, ethnicities, and \\ \\ ; tS NEY, fri r } ‘ jJ—-5\nGES racial backgrounds can volunteer MA. 2 \\i \" A i 4 i‘ ' {_\nG ‘ for clinical trials. If you want to join - Ve, pA ¢ rer —____.\ny Sse]? =| |y Pye, ; '\n/ a Clinical trial, you must be eligible Oy, \\ ke S {eo po\nto participate in that specific trial. Your SC We: __ er a - (oO! ae\neligibility can usually be determined by phone ? (TERS yb Ky yo Je\nor online screening. Wa ME NOE | 9 \\ ye an je\nAll clinical trials have eligibility guidelines {\\\\ % . ; 4 WF RRO o me,\ncalled inclusion and exclusion criteria. These aa ¥ a, / f, —)\ncriteria may include: oN - \\ { C _\n° Age oT\n° Gender Researchers use these guidelines to find §=«¢——————.\n° The type and stage of an illness suitable study participants, maximize Oo\n° Treatment history participant safety, and ensure trial data Oo—_\n° Other medical conditions are accurate. CO\nc—O\nHow is my safety protected if | choose to take part in a clinical trial?\nStrict rules and laws help protect If you choose to join the trial, you will be asked to\nparticipants in research studies, and sign the informed consent document. This\nthe study team must follow these rules document is not a contract; it verifies you\nto conduct research. Below are some understand the study and describes what your\nmeasures that can help ensure your safety. participation will include and how your data will\nbe used. Your consent in a clinical trial is ongoing\nand your participation is voluntary. You may stop\nparticipating at any time.\nEthical guidelines protect volunteers and ensure\na study’s scientific integrity. Regulators created Reviewlboardinevicw,\nthese guidelines primarily in response to past\nresearch errors and misconduct. Federal policies Institutional review boards (IRBs) review and\nand regulations require that researchers conducting monitor most clinical trials in the United States.\nclinical trials obey these ethical guidelines. An IRB works to protect the rights, welfare, and\nprivacy of human subjects. An IRB usually includes a\nteam of independent doctors, scientists, and\ncommunity members. The IRB’s job is to review\nBefore joining a trial, you should understand what —_ potential studies, weigh the risks and benefits of\nyour participation will involve. The study team will —_ studies, and ensure that studies are safe and ethical.\nprovide an informed consent document with detailed , ae .\ninformation about the study. The document will If you re thinking about volunteering for a clinical\ninclude details about the length of the trial, required trial, ask if an IRB reviewed the trial.\nvisits, medications, and medical procedures. It will ~ >= a ws\nalso explain the expected outcomes, potential Mg. ( ARN\nbenefits, possible risks, and other trial details. (> BES see A\nThe study team will review the informed consent | Grae are SAI\ndocument with you and answer any questions : Mag Wee & A voy rh\nyou have. You can decide then or later if you want AWN ie ey PE\nto take part in the trial. ye wee Ri a li. (@ wih (/|\noA iH} DUG / i\n\f ‘ 0 een enc, “9. Ge a oy\n— \\ ‘ ) Vaasa — ~ A bY NWS /\n< ; et, Ty OS ie\nL | fe a y J) SS ' [\n- 7 (RDN FS \\. /\n—~ 1 QD ag TP WN IN\n_ fen: . MAP Wap ony. : Af & x al\nTp) | \\W/QW,NXe CF KES ~ \\ of t ~\nae | No Vd) 2) QU ER & Los i, Got EF\nfo ABN Baar SSN Ay [LL fy\ni Uabee se KF fe Ww oS\ny - Wi, et . or (con oY\n1 ry CS ys ( \\ eee Were Wy\nlane i Ai a = — PRA S\n2. ve oe fi \\ ly . we i . _ 77 Wf V4 /\na : a Be e i, A \\| 3 i ay vs. / a Oe — YW. > v\na, Be oo NY “ty C Qe & AUNTIE peal Zn\nEs bthos, aate, — B Sie 7h HENS a Se LAA g | jawst ; ° \\\n1 Ge eS Ws \\ SOS oy NOP oe ws) / \\\n\\ Ss a * SAY \\ WES AR\n| ee SRS NS \\ RWSL, oo\nWhat kinds of questions should I ask What happens when\nthe study team before deciding if | a clinical trial ends?\nwant to take part in a clinical trial? Ca\na When a clinical trial ends, researchers\nIt can be helpful to write down any ani will analyze the data to help them\n(( questions or concerns you have. When ea 4 determine the results. After reviewing\nyou speak with the study team, you the findings, researchers often\nmay want to take notes or ask to submit them to scientific journals for others to\nrecord the conversation. Bringing a supportive review and build on.\nfriend or family member may also be helpful. Before your participation ends, the study team\nThe following topics may give you some ideas for should tell you if and how you'll receive the\nquestions to ask: results. If this process is unclear, be sure to ask\n° The study’s purpose and duration about it.\n© The possible risks and benefits . -\n° Your participation and care Where can | find\n° Personal and cost concerns more information?\nFora list of specific questions, check out This fact sheet covers the basics of\nQuestions to Ask About Volunteering for a clinical trials. You can find more\nResearch Study from the U.S. Department of details and resources at\nHealth and Human Services’ Office for Human www.nimh.nih.gov/clinicaltrials.\nResearch Protections at www.hhs.gov/about-\nresearch-participation.\nf ZZ Nationallinstitute @NIME gov,\nSC Oe Em @ut\nNID) Puisiieation No. 23-Mr-aE7® WV\n\f",
    "lets-talk-about-eating-disorders.pdf": "R ne 0 0 Mo NL\nLet’salk About eating Disorders }\nThe way we talk about eating disorders matters. S/ S/\nHere are some facts to help you discuss them.\n“Eating disorders are serious and can be fatal.”\n\nA) Eating disorders often involve serious medical complications that can\ncause permanent damage or death. People with eating disorders also\nhave an increased risk of dying by suicide.\n\n“Eating disorders are caused by a variety of factors.”\nSeveral factors can increase a person’s risk of developing an eating\ndisorder, including biological, psychological, and social factors. An\neating disorder is not a lifestyle choice.\n\nep “Eating disorders can affect anyone.”\n\nEating disorders do not discriminate. They affect people of all ages,\nraces, ethnicities, and genders.\n@ “You can’t tell if someone has an eating disorder by\n\n§ ) looking at them.”\n\nPeople with eating disorders can be underweight, average weight, or\noverweight.\n\n“Family members can be a patieni’s best ally during\ntreatment.”\n\nFamily members can encourage a family member with eating or body\nimage issues to seek help and provide support during treatment.\n\n“It is possible to recover from an eating disorder.”\n\nRecovery is possible with treatment and time.\n(<< NIH)» Wetton Onsuto niminiligewsetingsisorcters\n\f",
    "disruptive-mood-dysregulation-disorder-the-basics_1.pdf": "©\nf Disruptive Meooe)\nSu 9\n—7 - AE Dysraguilation\n=| ys fo\nCo aes | Disorcer line Basics\nCc ,_\nProm de NATIONAL INSTINUTES gf MENA KEANE\nWhat is disruptive mood Youth with DMDD are diagnosed between the ages of\n. . 6 and 10. To be diagnosed with DMDD, a child must have\ndysregulation disorder? experienced symptoms steadily for 12 or more months.\nDisruptive mood dysregulation disorder (DMDD) is a Over time, as children grow and develop, the symptoms\ncondition in which children or adolescents experience | of DMDD may change. For example, an adolescent\nongoing irritability, anger, and frequent, intense temper OF young adult with DMDD may experience fewer\noutbursts. The symptoms of DMDD go beyonda “bad __ tantrums, but they may begin to exhibit symptoms of\nmood.” DMDD symptoms are severe. depression or anxiety. For this reason, treatment may\nchange over time, too.\nYouth with DMDD experience significant problems at\nhome, at school, and often with peers. They alsotend = Children with DMDD may have trouble in school and\nto require mental health care services, including difficulty maintaining healthy relationships with family\ndoctor visits and sometimes hospitalization. or peers. They also may have a hard time in social\nAdditionally, these children are at an increased risk of | settings or participating in activities such as team\ndeveloping anxiety and depression in the future. sports. If you think your child has DMDD, seeking a\ndiagnosis and treatment is essential.\nDMDD can be treated. If you are concerned that your\nchild may have DMDD, talk to your child’s pediatrician\nor health care provider.\nDid you know? What is the difference between\ntypical and severe irritability?\nDMDD was added to the Diagnostic and _—- —————ooeeemmmmoooooooooeeems\nStatistical Manual of Mental Disorders (DSM-5) All children can become irritable sometimes.\nin 2013. The DSM is used to assess and diagnose It’s a normal reaction to frustration. Children\nmental disorders. For more information on DMDD, experiencing severe irritability (as observed in\nvisit www.nimh.nih.gov/dmdd. DMDD) have difficulty tolerating frustration and\nhave outbursts that are out of proportion to the\nWhat are the signs and symptoms situation at hand. These outbursts occur more\noften and are more severe than expected for\nof DMIDD? children their age.\nChildren or adolescents with DMDD experience: For example, a parent tells the child to stop\nplaying a game and do their homework. Any\n* Severe temper outbursts (verbal or behavioral), on child might be frustrated or annoyed. But a child\naverage, 3 or more times per week with DMDD may become extremely upset and\n+ Outbursts and tantrums that have been happening emotional and have an intense temper outburst\nregularly for at least 12 months with yelling or hitting. A child with DMDD\n« Chronically irritable or angry mood most of the day, experiences these intense temper outbursts a\nnearly every day few times a week.\n¢ Trouble functioning due to irritability in more than\none place, such as at home, at school, or with peers\n\f How is DMDD diagnosed? >\nIf you think your child may be experiencing symptoms (4 O | é\nof DMDD, talk to your child’s health care provider. & O Cy\nDescribe your child’s behavior, and report what you 5) GE (Sf\nhave observed and learned from talking with others, A (a\nsuch as their teacher or counselor. \\\\ ‘Sy ov yy \\\nAn evaluation by your child’s health care provider can ZZ | ans\nhelp clarify problems underlying your child’s behavior, ED» : SC Wr\nand the provider may recommend next steps. You can > AS { —e Wh\nalso ask your health care provider for a referral to a Lj | \\ J y )\nmental health professional with experience working I Kw, CI\nwith children and adolescents. DMDD symptoms also es\ncan occur at the same time as other disorders\nassociated with irritability, such as attention-deficit/ Psychotherapy\nhyperactivity disorder (ADHD) or anxiety disorders.\nAn accurate diagnosis is vital for effective treatment. Cognitive behavioral therapy (CBT) targets the\nFor more information about the diagnosis and relationship between thoughts, behaviors, and feelings\n: ws . . and is often effective in treating anger and disruptive\ntreatment of children, visit www.nimh.nih.gov/ . .\n. behavior. Researchers at NIMH are also using CBT to\nchildrenandmentalhealth. If you need help : . . ae .\n. ar . . help children increase their ability to tolerate frustration\nidentifying a provider in your area, call the . . .\n. without having an outburst. This therapy teaches\nSubstance Abuse and Mental Health Services . . . . .\nAdministration (SAMHSA) Treatment Referral Helpline oat i ie controlling anger and ote to eon\nat 1-800-662-HELP (4357). SAMHSA also has an aoe cre € distorted perceptions that contribute\nonline tool at https://findtreatment.gov that you can ‘\nsearch by location. For more information on how to Parent training teaches parents or caregivers more\nfind help for you, a friend, or a family member, visit effective ways to respond to irritable behavior, such\nwww.nimh.nih.gov/findhelp. as anticipating events that might lead a child to temper\noutbursts and working ahead to avert them. Training\nHow is DMDD treated? also emphasizes the importance of predictable and\nConsistent responses to a child’s outbursts and\nDMDD is a relatively new disorder; few DMDD-specific rewards for positive behavior.\ntreatment studies have been conducted. Current _. .\n. To learn more about psychotherapy, visit www.nimh.,\ntreatments are primarily based on what has been : .\nhelpful for other childhood disorders associated with nih.gov/psychotherapies.\nirritability, such as ADHD, oppositional defiant disorder, Wedication\nand anxiety disorders.\nCurrently, there are no medications approved by the\nTreatment for DMDD generally includes certain types U.S. Food and Drug Administration (FDA) specifically\nof psychotherapy (sometimes called talk therapy) and for treating children or adolescents with DMDD.\nsometimes medications. In many cases, psychotherapy — However, health care providers may prescribe certain\nis considered first, with medication added later. medications—such as stimulants, antidepressants,\nHowever, at times, providers recommend that children = ang atypical antipsychotics—to help relieve your\nreceive both psychotherapy and medication at the child’s DMDD symptoms.\nstart of their treatment.\nAll medications have side effects. Monitor and report\nNIMH is funding studies focused on improving these your child’s side effects and review the medications\ntreatments and identifying new treatments specifically frequently with your child’s health care provider. Visit\nfor DMDD. Parents or caregivers should work closely the FDA website at www.fda.gov/drugsatfda for the\nwith their child’s health care provider to make treatment = most up-to-date information on medications, side\ndecisions that are best for their child. effects, and warnings.\n\f ¢ Stimulants are often used to treat ADHD, and medications for treating irritability associated with\nresearch suggests that stimulant medications also autism, and they are sometimes used to treat\nmay decrease irritability in youth with DMDD. DMDD. However, because these medications can\n» Antidepressants are sometimes used to treat cause unwanted side effects, they’re usually only\nirritability and mood problems that children with tried when other approaches haven't worked,\nDMDD may experience. One small study suggests\nthat citalopram (a serotonin reuptake inhibitor ‘\nantidepressant), combined with the stimulant\nmethylphenidate, may decrease irritability in youth (vs)\nwith DMDD. Please note: Antidepressants may A\nincrease suicidal thoughts and behaviors in youth,\nwho should be monitored closely by their health : \\\ncare provider.\n» Certain atypical antipsychotic medications are used p\nto treat children with irritability, severe outbursts, or WS?\naggression. The FDA has approved these dbus\nTips for parents and caregivers\nBeing a parent or caregiver for a child or Seek additional support and professional help.\nadolescent with DMDD can be stressful and Parents and caregivers may be able to find\noverwhelming. To help build a supportive resources and encouragement through their local\nenvironment for you and your child, you may want —_ chapter of the National Alliance on Mental Illness\nto consider the following: (www.nami.org/findsupport), the National\nLearn as much as you can about the disorder. Federation of Families (www.ffcmh.org), Mental\nTalk to your child’s health care provider or mental Health America (www.mhanational.org), and\n. . other organizations.\nhealth professional. Ask questions about\ntreatment options, including risks and benefits. Communicate regularly and effectively with your\nYou can find additional information about DMDD child’s health care provider.\n(including the latest news, videos, and information For tips to help you prepare for your child’s\nabout clinical trials) at www.nimh.nih.gov/DMDD. — appointment, visit www.nimh.nih.gov/talkingtips.\nTalk to your child’s teacher, counselor, or school For additional resources, including questions to\npsychologist. ask your health care provider, visit the Agency\nfor Healthcare Research and Quality website at\nTogether, you may develop strategies, plans, and www.ahrq.gov/questions.\naccommodations to help your child thrive in\nschool. For more information, check out www. an\nnimh.nih.gov/childrenandmentalhealth. So ee\nFind ways to manage your stress. / \\\nTake practical steps to manage your stress to | A \\\navoid the risk of negative health effects. For tips, / / c \\\nvisit www.nimh.nih.gov/stress. / fay \\\n{ { y SoS \\\n7\n\f What are clinical trials and why are they important?\nChildren are not little adults, yet they are often given and effective in people. Some people join clinical\nmedications and treatments that have been tested trials to help doctors and researchers learn more\nonly in adults. Research shows that, compared to about a disease and improve health care. Other\nadults, children respond differently to medications people, such as those with health conditions, join to\nand treatments, both physically and mentally. The try treatments that aren’t widely available.\nay to get the best treatments for children is through\nwey 10 9 . gs ug NIMH supports clinical trials across the United States.\nresearch designed specifically for them. . _. .\nTalk to a health care provider about clinical trials\nClinical trials are research studies that look at ways and whether one is right for your child. For more\nto prevent, detect, or treat diseases and conditions. information, visit www.nimh.nih.gov/clinicaltrials.\nThese studies help show whether a treatment is safe\n2 ag\n=> SS | BS\nZi -\n™S I i “\n: A | i S i\nSt ; fa\ni, cS i 4\n[| | Se yA I —\n[ae ==> LS\ny—_\\ = CT 4\nv CO] vy\ncs o.. ¢ 7S\nReprints FEOmmorelinfonmation\nThe information in this publication is in the public MedlinePlus (National Library of Medicine)\ndomain and may be reused or copied without https://medlineplus.gov\npermission. However, you may not reuse or copy https://medlineplus.gov/spanish (en espanol)\nimages. Please cite the National Institute of Mental National Institute of Mental Health\nHealth as the source. Read our copyright policy to Office of Science Policy, Planning, and\nlearn more about our guidelines for reusing NIMH Communications\ncontent at www.nimh.nih.gov/copyright. 6001 Executive Boulevard, MSC 9663\nBethesda, MD 20892-9663\nToll-free: 1-866-615-6464\nEmail: nimhinfo@nih.gov\nwww.nimh.nih.gov\nQe 2)\nNIP Puliication No, 23-MFHSHS ap X in\n2.) 43\n\f",
    "my-mental-health-do-i-need-help.pdf": "a a O\nhy Mental ealtdts Do UI Need) [elpey\nFirst, detennine how much your symptoms intertiare with your defily Ife.\n—) Do | have mild symptoms that have lasted for less than 2 weeks?\nal ° Feeling a little down ° Some trouble sleeping\n_ e Feeling down, but still able to do job, e Feeling down, but still able to take care of\nschoolwork, or housework yourself or take care of others\na If so, here are some self-care activities that can help:\nst e Exercising (€.g., aerobics, yoga) e Eating healthy\n8 ty Bx e Engaging in social contact (virtual or in person) —» Talking to a trusted friend or family member\naa e Getting adequate sleep on a regular schedule _—_« Practicing meditation, relaxation,\nU and mindfulness\nIf the symptoms above do not improve or seem to be worsening despite self-care efforts,\ntalk to your health care provider.\n7. Dol have severe symptoms that have lasted 2 weeks or more?\ni\n‘ I ° Difficulty sleeping ° Difficulty concentrating\n\" I e Appetite changes that result in unwanted weight « Loss of interest in things you usually find enjoyable\nii | changes » Unable to perform usual daily functions and\n| Wl! e Struggling to get out of bed in the morning responsibilities\nbecause of mood » Thoughts of death or self-harm\n~~, Seek professional help:\nOo Aah e Psychotherapy (talk therapy)—virtual or in ° Medications\n\\IZtid \\ person; individual, group, or family - Brain stimulation therapies\nFor help finding treatment, visit nimh.nih.gov/findhelp.\nKyou are fh cafisis, call or text the 088 Suicide & Giikis Lifeline at 98 or diatat S8itaihnacng,\nortet the Gis Tat Line Gat HELLO to ZA).\nf [NIH)) Sse Pollo NDE ow\n(< NIH) Coane eeliD Social Media CHIMgau\n(DO Puttiestion We, 2-004 ap ST ein\n\f",
    "seasonal-affective-disorder-508.pdf": "NES ae | \\\nRN\nSAS SANSA 2 a aa he\nSY ARES WES, SS ye” «\nEE | wets”\nwoah | || easone\near | | |\nOREN AYN | | o\nye QZ, c ~ o\n3 Ve ft : \\ A? | |\n(mag 2 TT Di\nBel II Isorder\net ‘ ° ey com” fy % o Be ee? f °\nm ’ Ny 2 * ~ & @: Af “s oe Se\nON NY _& gg ube. 8 2 wo yee\niGHLQANATLONALINSTIMUTE @MENTARHEALTE\nWhat is seasonal affective disorder? © Difficulty concentrating, remembering, or making decisions\nTT © Changes in sleep or appetite or unplanned weight changes\nney peor Jo een short perien. when they ae sad or © Physical aches or pains, headaches, cramps, or digestive\nuni et eir usual selves. Sometimes, these mood changes problems that do not have a clear physical cause and do\nbegin and end when the seasons change. Many people feel not go away with treatment\n“down” or have the “winter blues” when the days get shorter ° Th hts of death or suicide or suicide attempt\nin the fall and winter and feel better in the spring when OUGNS OF Ceatn OF SUICICE OF SUICIGE arremprts\nlonger daylight hours return. For winter-pattern SAD, additional symptoms can include:\nSometimes, these mood changes are more serious and can © Oversleeping (hypersomnia)\naffect how a person feels, thinks, and behaves. If you have ° Overeating, particularly with a craving for carbohydrates,\nnoticed significant changes in your mood and behavior when leading to weight gain\nthe seasons change, you may be experiencing seasonal © Social withdrawal (feeling like “hibernating”)\naffective disorder (SAD).\nFor summer-pattern SAD, additional symptoms can include:\nIn most cases, SAD symptoms start in the late fall or early © Trouble si . . .\nwinter and go away during the spring and summer, known as rounle s eeping (insomnia) .\nwinter-pattern SAD or winter depression. Other people © Poor appetite, leading to weight loss\nexperience depressive symptoms during the spring and © Restlessness and agitation\nsummer months, known as summer-pattern SAD or summer ° Anxiety\ndepression. Summer-pattern SAD is less common. © Violent or aggressive behavior\nWhai are the signs and symptoms Winter-pattern SAD should not be confused with “holiday\nf SAD? blues”—feelings of sadness or anxiety brought on by\nof S . stresses at certain times of the year. The depression\nSAD is a type of depression characterized by a recurrent associated with SAD is related to changes in daylight hours,\nseasonal pattern, with symptoms lasting about 4-5 months not the calendar, so stresses associated with the holidays or\nout of the year. The signs and symptoms of SAD include predictable seasonal changes in work or school schedules,\nthose associated with depression as well as disorder-specific family visits, and so forth are not the same as SAD.\nsymptoms that differ for winter-pattern versus summer-\npattern SAD. The National Institute of Mental Health (NIMH) has\nNot every person with SAD experiences all the symptoms information on ways to get help and find a health care\nlisted below. Learn more about signs and symptoms of provider or access treatment at www.nimh.nih.gov/\ndepression at www.nimh.nih.gov/depression. findhelp.\nSymptoms of depression can include: If you or someone you know is struggling or having\n© Persistent sad, anxious, or “empty” mood most of the day, thoughts of suicide, call or text the 988 Suicide and\nnearly every day. for at least 2 weeks Crisis Lifeline at 988 or chat at 988lifeline.org. In\ny ¥ Gey, . life-threatening situations, call 911.\n© Feelings of hopelessness or pessimism\n© Feelings of irritability, frustration, or restlessness The Substance Abuse and Mental Health Services\n© Feelings of guilt, worthlessness, or helplessness Administration has an online tool to help you\n° Loss of interest or pleasure in hobbies and activities find mental health services in your area at\n. ; https://findtreatment.gov.\n° Decreased energy, fatigue, or feeling slowed down\n\f 08 OE BER ea eet\nSo\" gale Bie Et eee\nNG ae BS wae SO, cc cs “ (Z te LY ° EER 8 Bip\noo Z o Ce Be 8 8 y LH ve . é “og ee\nd d . . VR ~ a8 2 |\nHow is SAD diagnosed? What causes SAD?\nIf you or someone you know is showing symptoms of SAD, Researchers are still determining what causes SAD. Most\ntalk to a health care provider or a mental health specialist research to date has investigated potential causes of\nabout your concerns. They may have you fill out a winter-pattern SAD because it is more common and easier\nquestionnaire to determine if your symptoms meet the to study. As a result, less is known about summer-pattern\ncriteria for SAD. SAD, and more research is needed.\nTo be diagnosed with SAD, a person must meet the Studies indicate that people with SAD, especially winter-\nfollowing criteria: pattern SAD, have reduced levels of the brain chemical\n© They have the symptoms of depression or the more specific serotonin, which helps regulate mood. Research also\nsymptoms of winter- or summer-pattern SAD listed above. suggests that sunlight affects levels of molecules that help\n. . . . we maintain normal serotonin levels. Shorter daylight hours may\n© Their depressive episodes occur during specific seasons .\n. . prevent these molecules from functioning properly,\n(winter or summen) for at least 2 consecutive years. “gs : . .\n. . contributing to decreased serotonin levels in the winter.\nHowever, not all people with SAD experience symptoms\nevery year. Vitamin D deficiency may exacerbate these problems in\n° Their depressive episodes during the specific season are people with winter-pattern SAD because vitamin D is\nmore frequent than depressive episodes experienced at believed to promote serotonin activity. In addition to vitamin\nother times of the year. D consumed in food, the body produces vitamin D when\nexposed to sunlight on the skin. With less daylight in the\nWho develops SAD? winter, people with SAD may have lower vitamin D levels,\nCO further reducing serotonin activity.\nIt is estimated that millions of Americans experience SAD,\nalthough many may not know they have this common Other studies suggest that both forms of SAD relate to\ndisorder. In most cases, SAD begins in young adulthood. altered levels of melatonin—a hormone important for\nmaintaining the normal sleep-wake cycle. People with\nSAD occurs much more often in women than in men. winter-pattern SAD produce too much melatonin, which can\nWinter-pattern SAD also occurs more often than summer- increase sleepiness and lead to oversleeping.\npattern SAD. Therefore, SAD is more common in people\nliving farther north, where there are shorter daylight hours in In contrast, people with summer-pattern SAD may have\nthe winter. For example, people in Alaska or New England reduced melatonin levels, consistent with long, hot days\nare more likely to develop SAD than people in Texas or Florida. worsening sleep quality and leading to depression\nsymptoms. Longer daylight hours, shorter nights, and high\nSAD is more common in people with depression or bipolar temperatures can also cause sleep disruptions. However,\ndisorder, especially bipolar Il disorder, which involves these theories have not been systematically tested.\nrepeated depressive episodes and hypomanic episodes\n(less severe than the typical manic episodes of bipolar | Both serotonin and melatonin help maintain the body’s daily\ndisorder). Additionally, people with SAD tend to have other rhythm tied to the seasonal night-day cycle. In people with\nmental disorders, such as attention-deficit/hyperactivity SAD, changes in serotonin and melatonin disrupt normal\ndisorder, eating disorder, anxiety disorder, or panic disorder. daily rhythms. As a result, they can no longer adjust to\nLearn more about these disorders at www.nimh.nih.gov/health. seasonal changes in day length, leading to sleep, mood, and\nbehavior changes.\nSAD sometimes runs in families and may be more common\nin people who have relatives with other mental illnesses, Negative thoughts and feelings about the winter or summer\nsuch as depression or schizophrenia. and its associated limitations and stresses are also common\namong people with SAD (as well as others). It is unclear,\nhowever, whether these thoughts are causes or effects of the\nmood disorder, but they can be a useful focus of treatment.\n\f How is SAD treated?\nTreatments are available to help people with SAD. They fall about the darkness of winter or the heat of summer, with\ninto four main categories that can be used alone or in more positive thoughts. CBT-SAD also uses a process called\ncombination: behavioral activation, which helps people identify and\n© Light therapy © Antidepressant medication schedule pleasant, engaging indoor or outdoor activities to\n. . offset the loss of interest they typically experience in the\n© Psychotherapy ° Vitamin D .\nwinter or summer.\nLight therapy and vitamin D are treatments for winter-pattern When researchers directly compared CBT-SAD with light\nSAD, whereas psychotherapy and antidepressants are used oe :\n. . . . therapy, both treatments were equally effective in improving\nto treat depression in general, including winter- and summer-\nwg: SAD symptoms—although some symptoms got better\npattern SAD. There are no treatments specific to summer- . aL ys\nattern SAD slightly faster with light therapy than CBT. However, a\nP , long-term study that followed SAD patients for two winters\nTalk to a health care provider about the potential benefits found that the positive effects of CBT seemed to last longer.\nand risks of different treatment options and which treatment Learn more about psychotherapy at www.nimh.nih.gov/\nis best for you. NIMH has tips for talking with a health care sychotherapies psy Py , amg\nprovider at www.nimh.nih.gov/talkingtips. psy pies.\n= 7% Antidepressant medication\n= i\nem 4A Medications used to treat depression (antidepressants) can\na | AN be effective for SAD when used alone or in combination with\n= j? { ts Ly talk therapy. Antidepressants work by changing how the brain\nB i iY. i Hi produces or uses certain chemicals involved in mood or stress.\nf ay roa 4 Antidepressants take time—usually 4-8 weeks—to work.\nBa : Suny Wwe Problems with sleep, appetite, and concentration often improve\n“ a Mu before mood lifts. It is important to give a medication a chance\na to work before deciding whether it is right for you. You may\nos 7 Eg need to try several medications to find the one that works best.\n7 Sa] B22 |-<S\nSSS Z Because SAD, like other types of depression, is associated with\ndisturbances in serotonin activity, antidepressant medications\nLight therapy called selective serotonin reuptake inhibitors are sometimes\nSince the 1980s, light therapy has been a mainstay for treating eres ess medications can significantly\nwinter-pattern SAD. It aims to expose people with SAD to a P ,\nbright light to make up for the diminished natural sunlight in The U.S. Food and Drug Administration (FDA) has approved\ndarker months. an antidepressant called bupropion in an extended-release\nFor this treatment, the person sits in front of a very bright form designed to last longer in the body. For many people,\n. . bupropion can prevent the recurrence of seasonal depressive\nlight box (10,000 lux) every day for about 30-45 minutes, episodes when taken daily from the fall through early sprin\nusually first thing in the morning, from fall to spring. The light P ¥ g y spring.\nbox, which is about 20 times brighter than ordinary indoor All medications can have side effects. Talk to a health care\nlight, filters out the potentially damaging UV light, making provider before starting or stopping any medication. Learn\nthis a safe treatment for most. However, people with certain more about antidepressants at www.nimh,nih.gov/medications.\neye diseases or people taking certain medications that You can also learn about specific medications like bupropion,\nincrease sensitivity to sunlight may need to use alternative including the latest approvals, side effects, warnings, and\ntreatments or use light therapy under medical supervision. patient information, on the FDA website at www.fda.gov/\ndrugsatfda.\nPsychotherapy\nPsychotherapy (also called talk therapy or counseling) can help Vitamin D\npeople with SAD by teaching them new ways of thinking and Because many people with winter-pattern SAD have vitamin D\nbehaving and changing habits that contribute to depression. deficiency, vitamin D supplements may help improve symptoms.\nCognitive behavioral therapy (CBT) is a type of psychotherapy However, studies testing vitamin Dasa treatment for SAD\n. . have produced mixed results, with some studies indicating\naimed at helping people learn to challenge and change ae: . . :\n. . . . that it is as effective as light therapy and other studies\nunhelpful thoughts and behaviors to improve their depressive findina no effect\nand anxious feelings. CBT has been adapted for people with g ,\nSAD (known as CBT-SAD). CBT-SAD is typically conducted in Talk to a health care provider about any dietary supplements\ntwo weekly group sessions for 6 weeks that focus on replacing — and prescription or over-the-counter medications you are\nnegative thoughts related to the season, such as thoughts taking. Vitamin D can interact with some medications.\n\f What are clinical trials and why are\nCan SAD be prevented? they important?\nBecause the onset of SAD is so predictable, people with a Clinical trials are research studies that look at new ways to\nhistory of the disorder might benefit from starting the prevent, detect, or treat diseases and conditions. These\ntreatments mentioned above before the fall (for winter- studies help researchers determine if a new treatment is\npattern SAD) or spring (for summer-pattern SAD) to help safe and effective in people. The main purpose of a clinical\nprevent or reduce depression symptoms. To date, few trial is to gain new scientific knowledge so that others may\nstudies have investigated whether SAD can be prevented. be better helped in the future.\nIt is helpful to discuss a personalized treatment plan with People volunteer for clinical trials for many reasons. Some\na health care provider. A provider can help you decide not people join clinical trials to help doctors and researchers\nonly the best treatment option but the best timing to help learn more about a disease and improve health care. Other\nprevent SAD depressive episodes. people, such as those with health conditions, join to try new\nor advanced treatments that aren’t widely available.\nNIMH supports clinical trials at the National Institutes of\nHealth campus in Bethesda, Maryland, and across the\nUnited States. Talk to a health care provider about clinical\ntrials, their benefits and risks, and whether one is right for\nyou. For more information, visit www.nimh.nih.gov/\nclinicaltrials.\nCo . Nu) NON GIN NE ae\n_ 7 S Nh NO ON.\n~ ~ = ASS TZ) VSR a a Pag\nae Tee Ws WY AYR ao.\nae SEG a\n_ = Se a\nAu AB, eo \\ Oe | ba\nmst R oct aS : - s.r) Cee.\na So , oapapemnlongee patie etapa AT A Neo le ee ee\nm ' 1 SLB NR A ( og XN i oe\nTINS ag ahaha oo Nea a ek ee\nye ea jot) Gee Ay TLS PA EE aT Wea : ERT BAC ESN PAN a a, NOE Ge IN af Og a FSG CRNA PAIN Ve aT Las 8\nBee Sh A Ge WR ei Meee il hit ate Set AGP ee\nYi po ieee ES EN EOS Beso\nFommorelinfonmation\nMedlinePlus (National Library of National Institute of Mental Health The information in this publication\nMedicine) Office of Science Policy, Planning, is in the public domain and may be\nhttps://medlineplus.gov and Communications reused or copied without permission.\nhttps://medlineplus.gov/spanish 6001 Executive Boulevard, MSC 9663 However, you may not reuse or copy\n(en espafiol) Bethesda, MD 20892-9663 images. Please cite the National\n. , Toll-free: 1-866-615-6464 Institute of Mental Health as the\nClinicalTrials.gov Email: nimhinfo@nih.gov source. Read our copyright policy\nwww.clinicaltrials.gov o, Website: www.nimh.nih.gov to learn more about our guidelines\nhttps://salud.nih.gov/investigacion- for reusing NIMH content at\nclinica (en espanol) www.nimh.nih.gov/copyright.\ney Rollow NIMH on\nB (C fof/Mentallealth)\nS 8X OO in\nNIA Ne.\n\f",
    "teen-brain-7-things-to-know.pdf": "oO °\nTIAe B g/7 Tn to K\nNe Teen |Sraiine ings to Know\n[rom the NATIONAL INSulUuS g7 MENWAL GEAL\nDid you know that big and important changes happen in the brain during\nadolescence? Here are seven things to know about the teen brain:\n4 Adolescence is an important\ntime for brain development. Baan\n*? © € 3 owe BAA ->\nAlthough the brain stops growing in size by early adolescence, . y = ~ ~y ESAS AS e\nthe teen years are all about fine-tuning how the brain works. Wy Bi eh Ey ey iy a Aa\nThe brain finishes developing and maturing in the mid-to-late | ay OLS ZA Ela ial Le\n20s. The part of the brain behind the forehead, called the 4 Mad DAY HC | NW %h Wy: ae\nprefrontal cortex, is one of the last parts to mature. This area ul Way qe Why HT if, J i HAY | i\nis responsible for skills like planning, prioritizing, and making Bese Maser h trek & lw aM auld\ngood decisions. yy\nee = \"be 1\n+ & ETS Ga: / = ° ° °\n[ a ee S | 2 Brain development is related to social\nis on Need SZ ; ° °\nam DET SNY experiences during adolescence.\nwy Ae WY! Se a) i Changes to the areas of the brain responsible for social processes can\nLk Sie 2A WAN) AS fee lead teens to focus more on peer relationships and social experiences.\nLi ARS ANE | (The emphasis on peer relationships, along with ongoing prefrontal\nae la) PIN OY?A RG NF oe . cortex development, might lead teens to take more risks because the\ni: me SAN Ny Ee (A social benefits outweigh the possible consequences of a decision.\ni eS WA ay Hf; | These risks could be negative or dangerous, or they could be positive,\n- aD : Nh 4 . “ such as talking to a new classmate or joining a new club or sport.\n, a \\ S /\nNS We ¢ OSES ci iy\n° ° ; reo we Tr a ‘ \\ 7 9 eta be : ‘ i i :\n2 The teen brain is ready to learn Oi Le oes i | a\nPa - MESSI CAS Nhe 2 EES\nand adapt. comm | a BP xi ifs %) a\nad See TT, as LO SOW ‘ee ant re\n. . : ert [ie Aas Sa Ps me\nThe teen brain has an amazing ability to adapt and respond to tae boo es WE te] Me\nnew experiences and situations. Taking challenging classes, ane ; . .\nexercising, and engaging in creative activities like art or music AE fel\ncan strengthen brain circuits and help the brain mature. co vest \\ == 3 Wf re\nao ey 1 a (a\nUae N hie > Teen brains may respond differently to stress.\n~ oe ef 3\n3 - ne “s) We A we Because the teen brain is still developing, teens may respond to stress\n: (| 4 | (ey! . W—~ differently than adults. This could increase teens’ chances of developing\n) f ere N p, Re Sy a \"S| stress-related mental illnesses such as anxiety and depression.\n+ SS i pe LE Recognizing possible triggers and practicing effective coping techniques\nOSH Ee Egil, | hel | with M inf i i i\nLo SU ae eg eed can help teens deal with stress. More information on managing stress is\nN PEs NEA available at www.nimh.nih.gov/stress\n\f ‘f ee ; a ‘|,\n5 af : Zé}\n. 2\nMost teens do not get enough sleep. \\ \\ | Y\nResearch shows that the sleep hormone melatonin works \\ . Ne fy, . \\ ,\ndifferently in teens than in children and adults. In adolescence, ‘ N &Y Bos ~ >\nmelatonin levels stay high later at night and drop later in the , \\\\ \\ aA 2): . \\/ 4\nmorning, which may explain why teens may stay up late and A REG, N \\ woo\nstruggle with waking up early. Many teens do not get enough ae ~ ot | f\nsleep, making it harder to pay attention, control impulses, and i Ve — ' / _-\ndo well at school. Getting good sleep at night can help support 7AM ao. b\nmental health. ‘ NN A ee\n>. Oy ; :\ney | sar ° °\neen Ey | egy ges 6 Mental illnesses may begin to appear\nLs tS TR io 13 “ \\ : °\nOS RSI AAS | during adolescence.\ni RT AE aah 9. CLEAR\nA Ey: = AG < ‘it f } WW) uy oe Ongoing changes in the brain, along with physical, emotional, and\n{ i, tf FE | Wz). AO ® social changes, can make teens more likely to experience mental\nic ey £ i io We Ra \\, health problems. The fact that all these changes happen at one\n| ecw ' EN =a time may explain why many mental illnesses—such as schizophrenia,\n=F ( ¥ Re |: la\" wt . Ae anxiety, depression, bipolar disorder, and eating disorders—emerge\nY y q er % | Ny ( es (N: during adolescence.\nNLS ENE UTE ISS\nDDD ——— a.\nfe as, fr’ - SS i ———: ‘\n7/ iM ni S o = | ; LS oO®§ i - Ss \\\nThe teen brain is resilient. [ + As We “3\nf° {yet =\nDespite the stresses and challenges that come with LY i JEN >\nadolescence, most teens go on to become healthy adults. | “ ad yy aM y -\nSome changes in the brain during this critical phase of | Py AN = mS) f - i\ndevelopment actually help support resilience and mental health | a dh I, - i My! o\\ ‘p\nover the long term. heh? } Ir ~ ff | Pe\nOAL Ty 6 I\nFinding help\nIf you or someone you know has a menial illness, is struggling emotionally, or has concerns about their\nmental health, there are ways to get help. Find more information at www.nimh.nih.gov/findhelp.\nTalking openly with your doctor or other health care provider can improve your care and help you both\nmake good choices about your health. Find tips to help prepare for and get the most out of your visit at\nwww.nimh.nih.gov/talkingtips.\nlf you or someone you know is struggling or having thoughts of suicide, call or text the 988 Suicide &\nCrisis Lifeline at 988 or chat at 988lifeline.org. In life-threatening situations, call 911.\ns a7 ° lh 7 h\nf fA National Institute www .nim of Vl GOV\n%, C of Mental Health NIH Publication No. 23-MH-8078\n=: Revised 2023\n\f",
    "looking-at-my-genes-what-can-they-tell-me-about-my-mental-health.pdf": "of JN\nme. Looking at Iuhy Genes:\nEX. 30\nNK a)\n— Win CAIN) TRIEY TELL MIE\noe ABOUT MY MENTAL HEALTH\nror dhe NATIONAL INSUTUUG gf MENTAL REM\nWhat are genes? af fi ZVZZ\n— Wi “ }/ ) ee\nGenes are segments of deoxyribonucleic acid Py, wae ed LZ .-\n(DNA), the biological “blueprint” for proteins that 4 =H “tL. | \\f > oy\nform the building blocks of our cells. Your DNA ee c e J} | | << y\nis passed down from your biological parents Age — aw g AVY\nand varies a little from person to person. These _ ‘iu Gj (a i Qf\nvariations contribute to differences in appearance, a Stal ) \\ Ni 2\npersonality, and health. Certain genes, along ASO nd _—\nwith biological and environmental factors, can ‘ 7 2 : 7} rd /\nbe associated with mental disorders, which are \\, \\ EE ‘nee of),\nhealth conditions that can affect how you think, ~ WA, == | . Sof | i\nfeel, and cope with life. wy ae /* tb A I “ond Oe pr OA,\nAPRA SSG.  - A. by ee IY a\nhe , ° * 3 : st $ Ly o gC b “ “ \\\n~ SEI” My |\nSen Le ° SG eo\nYRS Be 8 ® 5 iq Should I visit a genetic counselor?\nGenetic counseling can give you information\nTT about how genetic conditions might affect you or\nyour family. A geneticist or genetic counselor will\nHow do genes affect your collect your personal and family health history to\nmenial health? determine how likely it is that you or a family\n— member has a genetic condition. They can then\nCommon mental disorders like depression and help you decide whether a genetic test might be\nanxiety are likely the result of a combination of life right for you or your relative. Genetic testing is\nexperiences, environment, and genetic variation. often done before or during pregnancy, soon after\nThese variations can impact how your genes are birth, or if your health care provider suspects you\nturned “on” and “off” throughout life and play a may have a genetic disease.\nrole in the onset of some diseases. . . wo\nTo learn more about genetic counseling, visit the\nMost genetic variants don’t directly cause Genetic Counseling FAQ page of the National\nmental disorders. However, in rare cases, some Human Genome Research Institute website at\nuncommon gene variants can increase the risk of www.genome.gov/FAQ/Genetic-Counseling and\ndeveloping mental disorders. If you or a relative the Centers for Disease Control and Prevention’s\nhas one of these rare variants, it’s a good idea to Genetic Counseling webpage at www.cdc.gov/\ntalk to a health care provider about the risks. genomics/gtesting/genetic_counseling.htm.\n\f Can genetic testing help predict my risk of developing a menial disorder?\n. By See EZ VETS a ery | ke 7 )] Currently, genetic tests cannot accurately\n| Be o% = - \\e oredict your risk of developing a mental\na (cas nl — S (S2 « <3 disorder. Although research is underway,\n7) (eae eee ae SD Wee vo- = ~~: researchers are still learning about the ways\n<= je = Say le &: <a @\n5 We ree (3 V4 ae .\\ & genes can contribute to mental disorders—\nN ' tb oD Cs eG i. ) .\nLats 5) oe? (“* — ( | or protect against them. Of those genes\nr ae ey) ot PUY Se j| = that are linked to mental disorders, most\n) Ker) aa De) eS \" a \\e <e| raise the risk by tiny amounts.\nCo An & 3 Bt =a at \\ es a\n= : oa hore € 3 2 \\ Woe = \" ~ &) 0 While recent studies have begun to identify\na) Va —) 4 vo! eo @ A 8 the genetic markers associated with\nse Cc} oe ve (= | = 3 eG 8 | certain mental disorders and eventually\npare es S ee ‘ah a — = may lead to better screening and more\n<5 == oe) Sy Sea VO eS ay a individualized treatment, it is still too early\nIC = es) Verh te eH > to use genetic tests to diagnose or treat\n= eo St eee NS SN omental disorders.\n(E——\\\nie i) O Q O\n° — What is the chiitsrence between clinical genctic tasting\nIZ, CIrectHio-Gonsumer gence reporus?”\nClinical or diagnostic genetic testing Direct-to-consumer genetic reports\nClinical genetic testing can help predict the risk of The purpose and audiences of direct-to-consumer\nsome diseases, such as cancer, but is not yet very genetic reports differ from clinical or diagnostic\nuseful for predicting the risk for mental disorders. genetic testing.\nHealth care providers may order genetic testing for . . .\n: . . For a fee, anyone can mail a saliva sample to companies\npeople who may have a high risk for rare genetic . . .\n. . . : that sell a direct-to-consumer genetic report. While\ndiseases. During testing, health care providers may .\n. advertisements may say that the company can\nsearch for a single gene or a few genes that are a . , .\n. . ar provide information based on a person’s genetic\nstrongly associated with a specific disease. i. _ . -\nvariation about their risks of developing specific\nThere are many different types of genetic tests that diseases, these reports typically cannot help predict\nmay help to: one’s risk for developing mental disorders.\n> Identify genetic variants that may increase the risk Because direct-to-consumer genetic reports for\nof developing a disease mental disorders are not accompanied by a health\n> Di di care provider’s guidance, their results should be\nlagnose aisease interpreted cautiously. These reports have varying\n> Guide health care providers in deciding on the best _ levels of scientific support, may or may not be\nmedicine or treatment for certain people approved by the U.S. Food and Drug Administration,\n; ; ; ; and can be misleading. If you decide to undergo\nIf a disease runs in your family, your health care provider direct-to-consumer genetic testing, the results\ncan tell you if it’s detectable with genetic testing. For should be discussed with your health care provider\nmore information about clinical or genetic testing, visit 4, genetic counselor before taking any action, such\nwww.genome.gov/FAQ/Genetic-Testing. as changing your medications. For more information\nabout direct-to-consumer tests, visit www.fda.\ngov/medical-devices/in-vitro-diagnostics/direct-\nconsumer-tests.\n\f o\n° Se [Flow Gan Baty evally health hiistony hele me\nST. understandimyanealthmisks?\n(Ee .\nSome mental disorders run in families, and your family’s a ' Vooye hee .\nmental health history may be an important clue for ) yi fi TNS . f >\ndetermining your risk of developing a mental disorder. /* ke -) re As . | 5, if\nHaving a close relative with a mental disorder could \"thas iB Gt =) ‘A\n. . : ’ : : ip. \\ 4 Pe : ' em nde 4p\nmean you are at a higher risk, but it doesn’t necessarily ~~ Fae ONS HAP Di \"\\\nmean you will develop that disorder. Many other factors & as q Le LS A we |' f\nplay a role. GE ey HE eA aS\naS BN :\nKnowing your family’s mental health history can help > preted a Wk N ES Se am \\\\\nyou and your health care provider look for early “Wifes Sais I “EL TAAN\n: . . —. we, eA LB we ~ Loy? i af\nwarning signs and help your health care provider Sa EE ee iii\nrecommend ways to reduce your risk. oe :, > - BAO~*G —- all\n. NS eee OO OE\nTalk to your relatives\nThe first step in creating a family health history is to about your family s health and share it with your .\n. . . health care provider or family members. You can find\ntalk to your relatives. The most helpful information weg nt .\neps » . the program at https://cbiit.github.io/FHH/html.\ncomes from “first-degree” relatives—parenis, brothers,\nsisters, and children. Health histories from “second- New or updated information can be added as a family\ndegree” relatives—such as nieces, nephews, half- grows or family members are diagnosed with health\nbrothers, half-sisters, grandparents, aunts, and uncles— _ conditions. It may take a little time and effort, but this\nalso can be helpful but are less informative for your record can improve your family’s health for generations.\nown risk. . .\nTalk with a mental health professional\nDon’t worry if you can’t get complete information for TT ves eco\nevery relative. Some people may not want to talk, lf mental disorders run in your family, consider talking\nand others may be unable to remember information with a mental health professional who can help you\naccurately. That’s okay. Whatever information you understand the illness’ risk and ways to prevent or\ncan collect will be helpful. treat it. Asking questions and providing information\nto your health care provider can improve your care\nKeep a record of your family history and results and increase safety and satisfaction. For\nFree programs like the Surgeon General’s “My Family tips and information about speaking with your health\nwas . care provider, visit www.nimh.nih.gov/talkingtips\nHealth Portrait” can help you create a family health .\n. : . and the Agency for Healthcare Research Quality at\nhistory. You can use the program to record information .\nwww.ahrq.gov/questions.\nWhat research is NIMH doing on genetics?\nThe National Institute of Mental Health (NIMH) funds > Obsessive-compulsive disorder\nand conducts research to help answer important > Post-traumatic stress disorder\nscientific questions about mental disorders. NIMH is ; ; ;\ncurrently studying and supporting research on the > Psychosis and schizophrenia\nhuman genetic variations that contribute to the risk of Research investigating these topics will help the field\nlimited to the following: treatment. Basic research efforts enhance our\n> Eating disorders, such as anorexia nervosa, binge understanding of the underlying causes of disease\neating disorders, and bulimia nervosa and might result in improved clinical treatments.\n> Mood disorders, such as anxiety disorders, bipolar noe ‘cit learn more wo ongoing research efforts\ndisorder, and depression y visiting www.nimh.nih.gov/news/science-news\nscience-news-about-genetics.\n> Neurodevelopmental disorders, such as autism\nspectrum disorder and intellectual disability\n\f Where can | find more information Whai are clinical trials and why are\nabout genetics? they important?\nFor information about how genes affect your risk Clinical trials are research studies that look at\nfor developing a disease or disorder, visit: new ways to prevent, detect, or treat diseases\n> Centers for Disease Control and Prevention: and conditions. These studies help researchers\nFamily Health History: determine ifa new treatment is safe and effective\nwww.cdce.gov/genomics/famhistory in people. The main purpose of a clinical trial is to\n; gain new scientific knowledge so that others may\n> National Human Genome Research Institute: be better helped in the future.\nwww.genome.gov/health\n> MedlinePlus: Genetics: People volunteer for clinical trials for many reasons.\n: . Some people join clinical trials to help doctors\nhttps://medlineplus.gov/genetics .\nand researchers learn more about a disease and\na improve health care. Other people, such as those\n. with health conditions, join to try new or advanced\nHow can | find help for treatments that aren’t widely available.\ni ?\nmental disorders? NIMH supports clinical trials at the National Institutes\n. . of Health campus in Bethesda, Maryland, and\nNIMH has information on ways to get help across the United States. Talk to a health care\nand find a health care provider or access provider about clinical trials, their benefits and\ntreatment at www.nimh.nih.gov/findhelp. In risks, and whether one is right for you. For more\naddition, the Substance Abuse and Mental information, visit www.nimh.nih.gov/clinicaltrials.\nHealth Services Administration has an online\ntool at https://findtreatment.gov to help you\nfind mental health services in your area.\nSe! TRG ARN YEN OF ON CO A ROT FD er ye NN\n“oe FP eS / kes) Ela) «97 yo Ges ee oe Wey o. A ke. Aa UA oS .\nMe LSP OPE NG Ea SOE Be Ti Tg SS\naa ~ SS) Ax es “a TS oo Yaa 7 “Ah PEN: SPUN j STIS SIRES ue\ntoy Sf BS EN 17 RE Re ae Sif AS Bh NW & } i Wee\nan ( SERS RO a Bel ee = f | Mt ay oN AES <r\nty EK Xgy/ Mi i Ri Q ae oN ~ we hs s YES fs) H) (L- SSIS {\nSe ey . A Re! See) f= i |. “) ne ST “VA fe = S. 7h:\n- o4y BS , - ay e ow he —— STRAIN [RS AL ohy: Ho fey b>. “ eS\ni BN H Sy ee Whe Ne Ne SEL na Poll p py |S a 8:\ni ee ee A OC Ee 8 OC ae\nt ii a a4 \\ pants ve OR Ny EES AN @ Aap) ee reid)» PART” Qo .- NN\nZe , Sy NESE SE alte es [& Lg Ye ot\nFor more information Reprints\nLearn more at www.nimh.nih.gov/ National Institute of Mental Health The information in this publication is in\nhealth. For information about various Office of Science Policy, Planning, the public domain and may be reused or\nhealth topics, visit the National Library and Communications copied without permission. However, you\nof Medicine’s MedlinePlus resource at 6001 Executive Boulevard, MSC 9663 May not reuse or copy images. Please cite\nhttps://medlineplus.gov. Bethesda, MD 20892-9663 the National Institute of Mental Health as a\nPhone: 1-866-615-6464 source. Read our copyright policy to learn\nEmail: nimhinfo@nih.gov more about our guidelines for reusing NIMH\nWebsite: www.nimh.nih.gov content at www.nimh.nih.gov/copyright.\n‘ LE [ NIH) Sema\nQa 2)\naot Olea\nNID Publication No. 24-MTH208 fi X h\nDODA\n\f",
    "Warning_Signs_of_Suicide.pdf": "WARNING SIGNS OF SUICIDE:\n/ Gan — °\nhe palieiors listec] below meaty be some of the signs thet\nsomeone Is thinking about suicide.\nTALKING ABOUTS FISILIINGs\nO Clo [> Wanting to die [> Empty, hopeless, trapped, or having\nno reason to live\n(se) [> Great guilt or shame\n[> Extremely sad, more anxious, agitated,\n[> Being a burden or full of rage\nto others\n[> Unbearable emotional or physical pain\nCHANGING BEHAVIOR, SUG AS:\nA f? [>> Making a plan or [> Taking dangerous risks such as\nO researching ways to die driving extremely fast\n[> Withdrawing from friends, [> Displaying extreme mood swings\nsaying goodbye, giving\naway important items, > Eating or sleeping more or less\nor making a wil [> Using drugs or alcohol more often\nlf these warning signs apply to you or someone you know,\nget help as soon as possible, particularly if the behavior is new\nor has increased recently.\n988 Suicide & Crisis Lifeline Crisis Text Line\nCall or text 988 Text “HELLO” to 741741\nChat at 988lifeline.org\na National Institute www.nimh.nih.gov/suicideprevention\n€ opmenraneas NIMH Identifier No. OM 22-4316\n\f",
    "seasonal_affective_disorder_more_than_the_winter_blues.pdf": "oO oO O\nSeasonal ANirective Disorcler (S/\\ID))s\nMore Than the Winter Blues\nAs the cays gst shorter anc there fs ess daylight, you may Start to ftsal sack While many\npeople eqericnas the “wihter blues,” seme people meaty hawe a type of clepression eallse!\nfaffectiverdisordenm(SAD):\nThe frst step fs to cetenniine how much yeur symptoms inkeriere with your defihy Lita.\nDo you have mild symptoms that These activities can make you feel better:\nhave lasted less than 2 weeks? © Doing something you enjoy\n* Feeling down but still able ° Going outside in the sunlight\nto take care of yourself and . aw,\nwy - others « e i \\ ° opererg ame with family\nMOL AS and friends\n. \\\\ / 1) ° Having some trouble sleeping oo ® ow ites\n/ | ) = ° Eating healthy and avoiding\n= ° Having less energy than usual \\ 2 foods with lots of sugar\nbut still able to do your job, ra\nschoolwork, or housework\nIf these activities do not help or your symptoms are getting worse, talk to a\nhealth care provider.\nDo you have more severe symptoms that Seek professional help:\nhave lasted more than 2 weeks? © Light therapy\n° Social withdrawal AS © Psychotherapy (talk therapy)\n& ° Oversleeping ° Medications\n= os , e\nJ ° Gaining weight ON fu) ° Vitamin D supplements\n° Craving foods with lots of ( y ; ZF\nsugar like cakes, candies, Weil\n“ and cookies NEO”\nFor hele finding treatment, visit nin nii.gewiinehalp.\ni you or someone you knew fs ih immediate distress or fs thinking\ncall or tact tihe 988 Suicide & Cifsis Lifeline at SE or chat at SEEMalina.org,\n(< Dy nimhnihi.gowsad\nGK ee (GIVI tctentititeatton No. CM 22-4820\n\f",
    "Im-So-Stressed-Out.pdf": "/\n©) PM\nRY\n7 S [> ass ‘2 D)\n\nAI TI\n\n[ron dhe WANONVAL INSuTWu ¢f MENWAL EAGT\n\nFeeling overwhelmed? Read this fact sheet to learn whether it’s\n\nstress or anxiety, and what you can do to cope.\n\nis it stress or amdistiyv\n\nLife can be stressful—you may feel stressed about If that anxiety doesn’t go away and begins to interfere\n\nperformance at school, traumatic events (such as a with your life, it could affect your health. You could\n\npandemic, a natural disaster, or an act of violence), or a experience problems with sleeping, or with your\n\nlife change. Everyone feels stress from time to time. immune, digestive, cardiovascular, and reproductive\n\nWhat is stress? Stress is the physical or mental systems. You also may be at higher risk for developing\n\nresponse to an external cause, such as having a lot of a mental illness such as an anxiety disorder or\n\nhomework or having an illness. A stressor may be a depression. More information about anxiety disorders is\none-time or short-term occurrence, or it can happen available at www.nimh.nih.gov/anxietydisorders.\nrepeatedly over a long time.\n\nWhat is anxiety? Anxiety is your body’s reaction to So, how do you know\n\nstress and can occur even if there is no current threat. when to seek help?\n\nBothiStress)\nSiress Anxiety, Anxiety,\n\no Generally is a reqpense to Both stress and andety Generallygistinterall\nan edema) cause, such Gan atieet your mind ancl meaning Gis your\nas teldng © big test or body, You may experianes reaction to stress,\narguing with o fiend. symptoms such as o Usuelly tavetves @\n\no Goes amely ONES ok ive woumny persistent feciing of\nthe siustion oY epprchension or\nis resolved, ° Casasiness Gread thet dosent go\n\no Tension\n\no Gan be pestiive er o Headaches or badly pata na\nnegative. For example, it may ° you\ninepire you to mest 4 deadline, or o Less of leap o [8 constant, even ff there\nR may Cause you to lose disap. is no immeciiete thicat.\n\f (8s important to MANAGE VOUr SIrRSss,\nEveryone experiences stress, and sometimes that stress can feel overwhelming.\nYou may be at risk for an anxiety disorder if it feels like you\ncan’t manage the stress and if the\n™ A symptoms of your stress:\n2 KOS \" « Interfere with your everyday life.\nOe . « Cause you to avoid doing things. \\ <y\n—~< « Seem to be always present. \\ Ky\nWess \\\nCoping With Strass UNS \\\nandrAnxiety,\nLearning what causes or triggers your stress and what Recognize When You\ncoping techniques work for you can help reduce your NeediMore Help\nanxiety and improve your daily life. It may take trial\nand error to discover what works best for you. Here if you are struggling to cope, or the symptoms of\nare some activities you can try when you start to feel your stress or anxiety won’t go away, it may be\noverwhelmed: time to talk to a professional. Psychotherapy (also\n» Keep a journal. called talk therapy) and medication are the two main\n« Download an app that provides relaxation exercises treatments for anxiety, and many people benefit from\n(such as deep breathing or visualization) or tips for a combination of the two.\npracticing mindfulness, which is a psychological If you or someone you know has a mental illness, is\nprocess of actively paying attention to the present struggling emotionally, or has concerns about their\nmoment. ; mental health, there are ways to get help. Find more\n- Exercise, and make sure you are eating healthy, information on the National Institute of Mental Health\nregular meals. (NIMH) website at www.nimh.nih.gov/findhelp.\n+ Stick to a sleep routine, and make sure you are\ngetting enough sleep. ste eee eee cc erereeeececsreeesceeesessesereseens\n+ Avoid drinking excess caffeine such as soft drinks : If you are in immediate distress or are thinking about °\nor coffee. > hurting yourself, call or text the 988 Suicide & Crisis *\n« Identify and challenge your negative and unhelpful : Lifeline at 988 or chat at 988lifeline.org. :\nthoughts. ccc ec eee cc eee e eee erecta teeter eens eee sreee\n* Reach out to your friends or family members who\nhelp you cope in a positive way.\nMoreiResources\n* NIMH: Anxiety Disorders ¢ NIMH: Tips for Talking With a Health Care Provider\n(www.nimh.nih.gov/anxietydisorders) About Your Mental Health\n« NIMH: Caring for Your Mental Health (www.nimh.nih.gov/talkingtips)\n(www.nimh.nih.gov/mymentalhealth) « Centers for Disease Control and Prevention: Anxiety\n+ NIMH: Child and Adolescent Mental Health and Depression in Children\n(www.nimh.nih.gov/children) (www.cdc.gov/childrensmentalhealth/depression.html)\ngm WANA EODIIOL ALLS ON\n(< [NIH)) Sse Reflow NIMES on\nKE “ Social Media @NIMMEV\nJH Publication Na, 20-11-6028 fl e7 esin\n\f",
    "23-MH-8110-Understanding-Psychosis.pdf": "Se LE Uy\n. { I. { [ty oad y i . 2.3 “oo ‘ i\n, ye et I a a Ne IERE A F — ~ .\n| oe \\ : . — ~ —\nRRS) fee. ; i\n. . ue oe } | } _____==SS_=[{[T[_—__=_={_\"=__—__—_—_=\n| | yoo a\nwee JG (0c Unelerstancin\n7 AUN 6 ONE TE PEO\nLs? ~ eA MV . . 2 OF a pu\n, red so 2 \\ nd . ¥\ncae OE \\ = 4] ‘| : SVGhOSsiS\nVEE IN EULESS (Ty te\n. ne oe. Aw LM fs i nenney, * gow, a ven Do\nAe TARAS oF”. fs eX Le\n* iy y ih Pe fle —\n1 Lo, 14 ‘hilo 7 Lis | fo~ .\n. 4 : ik . pre ; '\nWhat is psychosis? ° Withdrawing socially and spending a lot more time alone\n° Unusual or overly intense ideas, strange feelings, or a\nPsychosis refers to a collection of symptoms that affect lack of feelings\nthe mind, where there has been some loss of contact with © Decline in self-care or personal hygiene\nreality. During an episode of psychosis, a person’s ; ; ; . ;\nthoughts and perceptions are disrupted and they may ® Disruption of sleep, including difficulty falling asleep\nhave difficulty recognizing what is real and what is not. and reduced sleep time\n® Difficulty telling reality from fantasy\nWho develops psychosis? ° Confused speech or trouble communicating\n® Sudden drop in grades or job performance\nIt is difficult to know the number of people who experience ping Joop\npsychosis. Studies estimate that between 15 and 100 Alongside these symptoms, a person with psychosis may\npeople out of 100,000 develop psychosis each year. also experience more general changes in behavior that\ninclude:\nPsychosis often begins in young adulthood when a person ner\nis in their late teens to mid-20s. However, people can ° Emotional disruption\nexperience a psychotic episode at younger and older ages ° Anxiety\nand as a part of many disorders and illnesses. For ou\n. . . . ® Lack of motivation\ninstance, older adults with neurological disorders may be\nat higher risk for psychosis. ° Difficulty functioning overall\nIn some cases, a person experiencing a psychotic episode\nWhat are the signs and symptoms of may behave in confusing and unpredictable ways and\npsychosis? may harm themselves or become threatening or violent\nTO:~C*«é‘é CWA‘ thier. The’ risk Of Violence and suicide decreases\nPeople with psychosis typically experience delusions with treatment for psychosis, so it is important to seek\n(false beliefs, for example, that people on television are help. If you find that you are experiencing these changes\nsending them special messages or that others are trying in behavior or notice them in a friend or family member\nto hurt them) and hallucinations (seeing or hearing things and they begin to intensify or do not go away, reach out to\nthat others do not, such as hearing voices telling them to a health care provider.\ndo something or criticizing them). Other symptoms can\ninclude incoherent or nonsense speech and behavior that The National Institute of Mental Health (NIMH) has\nis inappropriate for the situation. information on ways to get help and find a health\nHowever, a person will often show changes in their care provider or access treatment at www.nimh.nih.\nbehavior before psychosis develops. Behavioral warning gov/findhelp.\nsigns for psychosis include: If you or someone you know is struggling or having\nwith others Crisis Lifeline at 988 or chat at 988lifeline.org. In\n, . life-threatening situations, call 911.\n° Trouble thinking clearly and logically\n\f What causes psychosis? SERRE SN\nThere is no one cause of psychosis. Psychosis appears to an ie me SO,\nresult from a complex combination of genetic risk, 77 Th Sea \\\\s oe\ndifferences in brain development, and exposure to ppl \\ . Hh Te ‘s Voss Ne\nstressors or trauma. Psychosis may be a symptom of a . HL ‘ i. AY \\ —_— ~\nmental illness, such as schizophrenia, bipolar disorder, or a 7) oy uN = LH \\+ L\nsevere depression. However, a person can experience 4 Ng ce 7 J i\npsychosis and never be diagnosed with schizophrenia or , : iy ih Le\nany other disorder. PO —— C~ a TRS = ~\nFor older adults, psychosis symptoms can be part of a — (S/ ’ “\\ HA AY fF\nphysical or mental illness that emerges later in life. om PES ~\\ ( 7]\nPsychosis can also be a symptom of some diseases of \\ __ ee Uh oe\nolder age, including Parkinson’s disease, Alzheimer’s ae - ceae\ndisease, and related demeniias. , EE 8 ge\nOther possible causes of psychosis include sleep | SS a a <—— 1\ndeprivation, certain prescription medications, and the —\nmisuse of alcohol or drugs. A mental illness, such as\nschizophrenia, is typically diagnosed by excluding these How is psychosis treated?\nother causes.\nA qualified mental health professional (such as a Studies have shown that it is common for a person to have\npsychologist, psychiatrist, or social worker) can provide psychotic symptoms for more than a year before receiving\na thorough assessment and accurate diagnosis. Find tips i critical because carly treatment See ee evens\nto help prepare for and get the most out of your visit at\nwww.nimh.nih.govitalkingtips. For additional resources, recovery. A qualified Psychologist, psychiatrist, or social\nincluding questions to ask your health care provider, worker can make a diagnosis and help develop a\nvisit the Agency for Healthcare Research and Quality at treatment plan.\nwww.ahrq.gov/questions. Treatment of psychosis usually includes antipsychotic\nmedication. There are several different types of\none - antipsychotic medications, and they have different side\nfe = effects, so it is important to work with a health care\ni a ‘ Yn provider to determine the medication that is most\no. we, effective with the fewest side effects.\n. ws a Treatment also often includes other elements. There is\neae a _ A substantial research support for coordinated specialty\nen an I fy i} care, which is a multi-element, recovery-oriented team\n: _ , , Aah ; Ne Ay i} approach to treating psychosis that promotes easy access\n¢ \\ ‘| 4 a Nw Z Fy to care and shared decision-making among specialists,\naM oN] Y ONE | the person experiencing psychosis, and family members.\nES a a ‘ Pea Yq People experience better outcomes from coordinated\n[po a ME 4 4 fk specialty care if they begin treatment as soon as possible\nx A NR ee ce ( after psychotic symptoms emerge.\nTT ‘ POA. o A _ Coordinated specialty care is now the standard of care for\nNL Le eS ~ \\: early psychosis, according to “The American Psychiatric\nome = Association Practice Guideline for the Treatment of\nS37 Patients With Schizophrenia.”\n\f NIMH research on coordinated specialty care\nThe Recovery After an Initial Schizophrenia Episode (RAISE) pi, ~~)\nresearch project, supported by NIMH, established = i.\ncoordinated specialty care as an effective treatment for . . | a A ——\nearly psychosis and identified important elements for - re Aly\nhelping people lead productive, independent lives. Learn ‘ - £3 SMe Le. 2B yIN a5\nmore about the RAISE studies at www.nimh.nih.gov/raise. * ws _ ~ ren OPN |\nNIMH continues to prioritize research on and expansion of SO\" AC “ Be MEE if AN\ntreatments for early psychosis with the launch of the Early — ) a oo iV SS et le\nPsychosis Intervention Network (EPINET) in 2019. Through i 17 oem ala (< = ee ny\nEPINET, NIMH funded awards to establish a national data — — = — “\ncoordinating center and regional scientific hubs connected medication costs, and dosage preferences (daily pill or\nto more than 100 coordinated specialty care programs that monthly injection).\nprovide early psychosis treatment in 17 states. The EPINET | ° Supported employment and education services focus\nwebsite provides resources for researchers, health care on return to work or school, using the support of a coach\nproviders, administrators, and people experiencing to help people achieve their goals.\npsychosis and their families. The website is found at ° Case management provides opportunities for people\nhttps://nationalepinet.org. with psychosis to work with a case manager to address\nCoordinated specialty care consists of multiple components: practical problems and improve access to needed\n° Individual or group psychotherapy is tailored to a person’s support services.\nrecovery goals. Cognitive and behavioral therapies Learn more about the components of coordinated\nfocus on developing the knowledge and skills necessary Specialty care at www.nimh.nih.gov/raise.\nto build resilience and cope with aspects of psychosis People with psychosis should be involved in their\nwhile maintaining and achieving personal goals. treatment planning and consulted in making decisions\n° Family support and education programs teach about their care. Their needs and goals should drive the\nfamily members about psychosis as well as coping, treatment programs, which will help them stay engaged\ncommunication, and problem-solving skills. Family throughout the recovery process.\nmembers who are informed and involved are more It is important to find a mental health professional who is\nprepared to help loved ones through the recovery process. trained in psychosis treatment and who makes the person\n° Medication management (also called pharmacotherapy) feel comfortable. With early diagnosis and appropriate\nmeans tailoring medication to a person’s specific needs treatment, it is possible to recover from psychosis. Some\nby selecting the appropriate type and dose of medication —_ people who receive early treatment never have another\nto help reduce psychosis symptoms. Like all medications, —_ psychotic episode. For other people, recovery means the\nantipsychotic medications have risks and benefits. People ability to lead a fulfilling and productive life, even if\nshould talk with a health care provider about side effects, psychotic symptoms sometimes return.\nClinical trials studying psychosis and related disorders\nNIMH supports a wide range of research, including clinical | _ | { ol ja | l| =\ntrials that look at new ways to prevent, detect, or treat a PS ——_= =\ndiseases and conditions, such as psychosis. The goal of a SSS Ssen == Fae\nclinical trial is to determine if a new test or treatment works 4) jj | \\ Sky We (( SV] RES\nand is safe. Although people may benefit from being part of | oy Y 28> So | boy 2\na clinical trial, they should know that the primary purpose seb ff! Dp iN 7 WY.\nof a Clinical trial is to gain new scientific knowledge so that ( \\ Ny ‘ {ahd WSS\nothers can be better helped in the future. | ) ( \\ Sgn hi Wi oN \\\nResearchers at NIMH and around the country conduct hess MWY NY\nclinical trials with people experiencing psychosis and o \\ 7 Se bo \\ x\nhealthy volunteers. Talk to a health care provider about FE f, ; ) Vi Ae Oo\nclinical trials, their benefits and risks, and whether one is - — ! ' ' 4\nright for you. For more information and to find a clinical = = ay ee . \\\ntrial, visit www.nimh.nih.gov/clinicaltrials. [_[ Wem ~ G / 2]\n\f How can | find help?\nNIMH does not endorse specific psychosis clinics or Find ways to get help at www.nami.org/help.\nevaluate individual practitioners’ professional qualifications Also, you can talk with someone at the NAMI HelpLine\nor competencies. However, several organizations are Monday-Friday, 10:00 a.m.-10:00 p.m. ET, by:\navailable to assist in finding a treatment program in your ; 5\na - - -\narea. The following is not a comprehensive list of all Calling 1-800-950-NAMI (6264)\nprograms, and a program’s inclusion on the list does ® Texting “HelpLine” to 62640\nnot constitute an endorsement by NIMH. = Emailing helpline@nami.org\n° Early Assessment and Support Alliance (EASA): For more information about NAMI, visit www.nami.org.\nEASA offers a National Early Psychosis Director\n. . yrsy y ° Psychosis-Risk and Early Psychosis Program\nthat lists early psychosis programs across the Network (PEPPNET): PEPPNET supports an Early\nUnited States. The directory is available at .\nwww.easacommunity.or snationalirector h Psychosis Program Directory that provides services to\n—— yorg _ ¥-POP. people at risk for or experiencing early psychosis. The\nFor more information about EASA, visit directory is available at https://med.stanford.edu/\nwww.easacommunity.org. peppnet/interactivedirectory.html.\n° Early Psychosis Intervention Network (EPINET): For more information about PEPPNET, visit\nEPINET’s Early Psychosis Intervention Network Clinics https://med.stanford.edu/peppnet.\n. . individuals with\nSee ee cece ces the Ieee wi\" SHbstance Abuse and Mental Hea Service\nearly rvchosie clinics is found at Administration (SAMHSA): SAMHSA has an\ny Poy : : . oe Early Serious Mental Illness Treatment Locator\nhttps://nationalepinet.org/epinet-clinics. a a\nfor finding mental health treatment facilities and\nFor more information about EPINET, visit programs. Find a facility in your state at\nhttps://nationalepinet.org. www.samhsa.gov/esmi-treatment-locator.\n* National Alliance on Mental Illness (NAMI): The NAMI For more information about SAMHSA, visit\nHelpLine can connect you with the NAMI office in your www.samhsa.gov.\nstate and help you find programs close to home.\nFor more information Reprints\nMedlinePlus (National Library National Institute of Mental The information in this publication is in the\nof Medicine) Health public domain and may be reproduced or\nhttps://medlineplus.gov Office of Science Policy, Planning, copied without permission. However, you\nAol: https: lineplus. and Communications may not reuse or copy the images in the\nSoanieh) Pe melinePlus-GoV!” phone: 1-866-615-6464 publication. If you use our information,\nEmail: nimhinfo@nih.gov please cite the National Institute of Mental\nClinicalTrials.gov www.nimh.nih.gov Health. To learn more about reusing NIMH\n. . content, refer to www.nimh.nih.gov/reprints.\nwww.clinicaltrials.gov\n(en espanol: https://salud.nih.gov/\ninvestigacion-clinica)\n(< [ NIH) Sega @NIMEIgoy,\n~ 8° © tn\nNPD Puisiication No. 23-Mr-Sio\n\f",
    "pandas-qa.pdf": "« INET SED PGT. A\nVARIES Ee SO SIG =.\n\nSS Be BS Ra, eS. % an . 4 m- |\nSS eee ens to fen 2!\nss eset ' bs py TG Ra ~ x SPU aC? , => See Oe 7 ne)\n<n eee eee\n\nSOS ay yet nae veNee_ om BRE what 345-2 SER) <th = NET Te NR :\nSSSR. Gel Sewn TL Weider eak RAS ee re BPI ys Cty DO Ben an eet mWSs-\nBipna eer SSS, wae Pe ES SEN SRRRBEES', aR ees *- ee Sao eS ELS (G NA)\nae 2 iN tee Sg eaters y ~ mo aoe ahs a Vx: 4 4 : ee dae Noe OF : \\4, . .\nSe ee Ne\noo Mae ee Cf - . cy yoyt . * 4 Bar om bese bey on c 450 \"ea — “7 my . oe ‘ . ee\nLS as = ees yi PoE | (=.=! eS AR SEE PN Sie\n7 es sae ‘ \\ Se eS) ee” san eS aNd, . 5 4\nWSs S vise \\ ee “/ INS Leos des eS ae My y\nas WOR. 798 a Be : eA ah Aunt yy TX} = BASAL tty Lee ey G2 “se\na Ss ie co KIS: “V3 Tse ty MO ROP LSE —— i oa PEN i “4\n- Ny i) f Ap Yee : \" PA AW “| \\ 4 es eg PE ENR 3 . \\S We 233 ne Sf\nNW SAUTER Fy\" SA Dye NSE Sete Ne BER, CRs\nVE ANWR |) BUA? SSR. SEAN EEG\nSeal WWE, SE BIN Fate eR\nENG, any eo \\ \\ eee OAL AM d ‘ aba ah ont he Vex 2 Y poiatems by fs fb, Sy\nAOA ANN NN \\. Ne ZLE - eS ees N yf be AAP] =\nST i \\ oo Wy. tte ¥ “ae =“ | 7 AL CE We -)_\n“a | \\\\ WY k \\ ‘ Tom at q cranes mea ee, ht IEG LE5) % oer AG\n= ) ‘ I \\ \\ \\ oN mn 4 (rors oT : wf ony TAR 7 SANS\n~: S : F any at TN NS ert ON UPS ad eC RRS EGR EEA BN\n+ ee . : i \\ | 1 i i ‘ i aa kg - me bye = : a a bina, uty Ee S S75 SN SRY Age ash : ary\n\"| aE RE IM OS oes Sy att eee SEA Ones RET UCN el ANN\nyer. “G&A Oe ine Behe MG EE NERA os Bae ean Sa; Ni. RA SN Ay SA CE inate\nBe NP END RE AESSA DAN SS toa A SAS EE CEN SSS\nA AIL arad Se eee Beals: ENS ‘ EMESIS RW ae Ns SEs\nhe Ye 2 i y ee ep CAL TO Gs ae te ee n nae . ~ ata\nSPAN OYNEE H@OUSSTONS nC Answers “”\n. What causes PANDAS?\nOverview\nStrep bacteria are very ancient organisms that\nWhat is PANDAS? survive in the human host by hiding from the\nPANDAS is short for Pediatric Autoimmune immune system as long as possible. They hide\nNeuropsychiatric Disorders Associated with themselves by putting molecules on their cell wall\nStreptococcal Infections. A child may be diagnosed *° that they look nearly identical to molecules found\nwith PANDAS when: on ne omg s heart joins skins and brain tissues\n. Lo. is hiding is called “molecular mimicry” an\n> Obsessive-compulsive disorder (OCD), tic S . y\n; ; allows the strep bacteria to evade detection for a\ndisorder, or both suddenly appear following a long time\nstreptococcal (strep) infection, such as strep\nthroat or scarlet fever. However, the molecules on the strep bacteria are\n. eventually recognized as foreign to the body and\n> The symptoms of OCD or tic symptoms wy! S S y\n. . . the child’s immune system reacts to the molecules\nsuddenly become worse following a strep infection. . 4:\nby producing antibodies. Because of the molecular\nThe symptoms are usually dramatic, happen mimicry by the bacteria, the immune system reacts\novernight and out of the blue,” and can include not only to the strep molecules but also to the\nmotor or vocal tics or both and obsessions, human host molecules that were mimicked;\ncompulsions, or both. In addition to these antibodies “attack” the mimicked molecules in the\nsymptoms, children may become moody or irritable, —_child’s own tissues. These antibodies that react to\nexperience anxiety attacks, or show concerns about both the molecules on the strep bacteria and to\nseparating from parents or loved ones. similar molecules found on other parts of the body\nare an example of “cross-reactive” antibodies.\ns os mT\ng SA National Institute\n% CO of Mental Health\n\f REE Ny > Association with group A Beta-hemolytic strep\noom ff infection, such as a positive throat culture for\nLi; ~ et | strep or history of scarlet fever\nHe 1, _ | > Association with neurological abnormalities,\ney xy \\ / - | such as physical hyperactivity or unusual, jerky\nEf 4 KEV \\ sy movements that are not in the child’s control\n: AY . “\ni NYY J — > Very abrupt onset or worsening of symptoms\nf ~ If the symptoms have been present for more than a\n> ~~ week, blood tests may be done to document a\nh i a fr preceding strep infection.\nQ ~ .\nSC z{7 : Are there any other symptoms\n: : 5\nStudies at the National Institute of Mental Health associated with PANDAS episodes:\n(NIMH) and elsewhere have shown that some Yes. Children with PANDAS often experience one\ncross-reactive antibodies target the brain—causing or more of the following symptoms in conjunction\nOCD, tics, and the other neuropsychiatric with their OCD or tic disorder:\nsymptoms of PANDAS. > Symptoms of attention-deficit/hyperactivity\nCould an adult develop PANDAS? disorder (ADHD), such as hyperactivity,\n° inattention, or fidgeting\nPANDAS is considered a pediatric disorder and > Separation anxiety (e.g, child is “clingy” and\ntypically first appears in childhood from age 3 to ie difficulty se » ane from his or ney\npuberty. Reactions to strep infections are rare after _ e P he he chil\nage 12, but researchers recognize that PANDAS eben liffsest c, Sn . he a may f. oe\ncould occur, though rarely, among adolescents. It is or her parents)\nunlikely that someone would experience these P oe\npost-strep neuropsychiatric symptoms for the first > Mood changes, such as irritability, sadness,\ntime as an adult, but it has not been fully studied. or emotional fabiity (es rendeney to laugh\nor cry unexpectedly at what might seem the\nIt is possible that adolescents and adults may have wrong mo *P ent) y 6\nimmune-mediated OCD, but this is not known. ;\n> Trouble sleeping\n. > Nighttime bed-wetting, frequent daytime\nSigns and sym ptoms urination, or both\nHow is PANDAS diagnosed? > Changes in motor skills, such as changes\non handwriti\nThe diagnosis of PANDAS 1s a clinical diagnosis, mn n we ms\nwhich means that there are no lab tests that can > Joint pains\ndiagnose PANDAS. Instead, health care providers What is an episodic course\nuse diagnostic criteria for the diagnosis of PANDAS of symptoms?\n(see below). At the present time, the clinical features ymp °\nof the illness are the only means of determining Children with PANDAS seem to have dramatic ups\nwhether a child might have PANDAS. and downs in the severity of their OCD and tics.\nThe diacnostic criteria are: OCD or tics that are almost always present at a\nS —— relatively consistent level do not represent an episodic\nb Presence of OCD, a tic disorder, or both course. Many children with OCD or tics have good\n> Pediatric onset of symptoms (1e., age 3 to puberty) — days and bad days, or even good weeks and bad\nb> Episodic course of symptom severity weeks. However, children with PANDAS have a\n\f very sudden onset or worsening of their symptoms, When is a strep titer considered to be\nfollowed by a slow, gradual improvement. If children ghnormal, or “‘elevated’’?\nith PANDAS get another strep infection, thet ;\ni Bet anomner sirep tnecuons Eien The lab at the National Institutes of Health considers\nsymptoms suddenly worsen again. The increased .\n. . strep titers between 0 and 400 to be normal. Other\nsymptom severity usually persists for at least several ,\nlabs set the upper limit at 150 or 200. Because each\nweeks but may last for several months or longer. er Ln\nlab measures titers in different ways, it is important\nMy child has had strep throat before, to know the range used by the lab where the test\nand he has tics, OCD, or both. Does was done—just ask where the lab draws the line\nthat mean he has PANDAS? between negative or positive titers.\nNo. Many children have OCD, tics, or both, and What if my child’s doctor does not\nalmost all school-aged children get strep throat at understand or does not want to\nsome point. In fact, the average grade-school consider PANDAS?\ntudent will have t three strep throat\nvnfvations each eae On laze Strep taroa Contact the International OCD Foundation (www.\nyes iocdf.org/find-help) or the PANDAS Physicians\nPANDAS is considered as a diagnosis when there is Network (www.pandasppn.org) to find a doctor\na very close relationship between the abrupt onset who may be knowledgeable about PANDAS.\nor worsening of OCD, tics, or both, and a strep\ninfection. If strep is found in conjunction with two\nor three episodes of OCD, tics, or both, then the\nchild may have PANDAS. PLEASE NOTE: NIMH does not evaluate the\n. professional qualifications and competence\nWhat does an elevated anti-strep of individual health care providers listed on\nantibody titer mean? Is this bad for these websites. The resources are provided\nmy child? for general informational purposes only.\nThe anti-strep antibody titer (1.e., the number of NIMH does not intend to provide specific\n. ar so: . medical advice on its websites, but rather\nmolecules in blood that indicate a previous infection) held visi b d\nis a test that determines whether the child has had a to nelp visitors etter un erstan mental\n. . . health and disorders. NIMH will not provide\nprevious strep infection. .\nspecific medical advice and urges you\nAn elevated anti-strep titer means the child has had to consult with a qualified mental health\na strep infection sometime within the past few or health care provider for diagnosis and\nmonths, and his or her body created antibodies to answers to your personal questions.\nfight the strep bacteria.\nSome children create lots of antibodies and have very\nhigh titers (up to 2,000), while others have more ——_——\nmodest elevations. The height of the titer elevation Treatment\ndoesn’t matter, and elevated titers are not necessarily .\nbad for your child. The test measures a normal, What are the treatment options for\nhealthy response—the production of antibodies to children with PANDAS?\nfight off an infection. The antibodies stay in the 7; ‘th ‘bioti\nbody for some time after the infection is gone, but reatment with Antibiotics\nthe amount of time that the antibodies persist varies | The best treatment for acute episodes of PANDAS\ngreatly between individuals. Some children have is to treat the strep infection causing the symptoms,\n“positive” antibody titers for many months after a if it is still present, with antibiotics.\nsingle infection.\n\f > A throat culture should be done to document How can you manage neuropsychiatric\nthe presence of strep bacteria in the throat. symptoms of PANDAS?\n> Ifthe throat culture is positive, a single course Children with PANDAS-related obsessive-compulsive\nof antibiotics usually will get rid of the strep symptoms will benefit from standard medications;\ninfection and allow the PANDAS symptoms behavioral therapies, such as cognitive behavioral\nto subside. therapy (CBT); or both. OCD symptoms are treated\nIfa properly obtained throat culture is negative, the best with a combination of CBT and a selective\nclinician should make sure that the child doesn’t have —_ serotonin reuptake inhibitor (SSRI) medication, and\nan occult (hidden) strep infection, such as a sinus tics respond to a variety of medications.\ninfection (often caused by strep bacteria) or strep Children with PANDAS appear to be unusually\nbacteria infecting the anus, vagina, or urethral sensitive to the side effects of SSRIs and other\nopening of the penis. Although the latter infections medications, so it is important to “start low and go\nare rare, they have been reported to trigger PANDAS glow” when using these medications. In other words,\nsymptoms in some patients and can be particularly clinicians should prescribe a very small starting dose\nproblematic because they will linger for longer of the medication and increase it slowly enough that\nperiods of time and continue to provoke the the child experiences as few side effects as possible.\nproduction of cross-reactive antibodies. If PANDAS symptoms worsen, the SSRI dosage\nThe strep bacteria can be harder to eradicate in the should be decreased promptly. However, SSRIs and\nsinuses and other sites, so the course of antibiotic other medications should not be stopped abruptly, as\ntreatment may need to be longer than that used for that also could cause difficulties.\nstrep throat. For more information about mental health\nmedications, please visit the NIMH website at\nwww.nimh.nih.gow/health.\nTips for Parents or Caregivers .\nSterilize or replace toothbrushes during and What about treating PANDAS\nfollowing the antibiotics treatment to make with plasma exchange or\nsure that the child isn’t re-infected with immunoglobulin (IVIG)?\nstrep. Plasma exchange or immunoglobulin (IVIG) may\nIt also might be helpful to ask a health care be a consideration for acutely and severely affected\nprovider to perform throat cultures on the children with PANDAS. Research suggests that\nchild’s family members to make sure that both active treatments can improve global functioning,\nnone are “strep carriers,” who could serve depression, emotional ups and downs, and obsessive-\nas a source of the strep bacteria. compulsive symptoms. However, there may be side\neffects associated with the treatments, including\nnausea, vomiting, headaches, and dizziness.\n5 In addition, there is a risk of infection with any\nii fa. - p invasive procedure, such as these. Thus, the\nefi apy = ? treatments should be reserved for severely\nfo - f\\ S ill patients and administered by a qualified\nAw — if team of health care professionals.\nY a S =\\ \\ 1 J T Should an elevated strep titer be\n\\ 2 ( | jl Cie wae LY treated with antibiotics?\n—\\ WA\\\\ {4 ‘| Nios No. Elevated titers indicate that a patient has had a\nXe o au OK 4. _ -* past strep exposure, but the titers can’t tell you\nNALS LQ precisely when the strep infection occurred. Children\na oe _ may have “positive” titers for many months after\n\f | at) Participating in\n| / ee ‘be Clinical Research\nWW) Be ol |\na KC: we Lf. Clinical trials are research studies that look at new\nPee “rs ye _ ways to prevent, detect, or treat diseases and\n_——_ — th MM aN conditions. The goal of clinical trials is to\nVan \\ Ag f LAY Ld) determine if a new test or treatment works and is\nisl \\ pei eerie safe. Although individual participants may benefit\nNC | ae Br) ry Oe from being part of a clinical trial, participants\non V qe | re pay WK < should be aware that the primary purpose of a\n“eed D>]. oe \\\\ clinical trial is to gain new scientific knowledge so\nf K \\ PER r\\ that others may be better helped in the future.\n~ ee — Researchers at NIMH and around the country\none infection. Because these elevated titers are conduct many studies with patients and healthy\nmerely a marker of a prior infection and not proof volunteers. We have new and better treatment\nof an ongoing infection, it is not appropriate to give Options today because of what clinical trials\nantibiotics for elevated titers. Antibiotics are uncovered years ago. Be part of tomorrow’s medical\nrecommended only when a child has a positive breakthroughs. Talk to your doctor about clinical\nrapid strep test or positive strep throat culture. trials, their benefits and risks, and whether one is\nright for you.\nCan penicillin be used to treat F af ‘on about clinical hand\nPANDAS or prevent future PANDAS po more information about clinical research an\n. ow to find clinical trials being conducted around\nsymptom exacerbations? the country, visit www.nimh.nih.gow/health/trials.\nPenicillin does not specifically treat the symptoms\nof PANDAS. Penicillin and other antibiotics treat ————\nthe sore throat caused by the strep by getting rid of Finding Help\nthe bacteria. In PANDAS, research suggests that it is\nthe antibodies produced by the body in response to the Behavioral Health Treatment\nstrep infection that may cause PANDAS symptoms, Services Locator\nnot the bacteria itself. The Substance Abuse and Mental Health Services\nResearchers at NIMH have been investigating the Administration provides this online resource for\nuse of antibiotics as a form of prophylaxis to prevent locating mental health treatment facilities and\nfuture problems. However, there isn’t enough programs. Find a facility in your state at https://\nevidence to recommend the long-term use of findtreatment.samhsa.gov. For additional resources,\nantibiotics at this time. visit www.nimh.nih.gov/findhelp.\nMy child has PANDAS. Should he have Questions to Ask Your Doctor\nhis tonsils removed? Asking questions and providing information to your\nCurrent research does not suggest that doctor or health care provider can improve your\ntonsillectomies for children with PANDAS are care. Talking with your doctor builds trust and\nhelpful. If a tonsillectomy is recommended because leads to better results, quality, safety, and\nof frequent episodes of tonsillitis, it would be useful satisfaction. Visit the Agency for Healthcare\nto discuss the pros and cons of the procedure with Research and Quality website for tips at www.ahrg.\nyour child’s health care provider because of the role gov/patients-consumers.\nthat the tonsils play in fighting strep infections.\n\f For More Information Reprints\nNIMH website This publication is in the public domain and\nwww .nimh.nih.cov may be reproduced or copied without permission\nfrom NIMH. Citation of NIMH as a source is\n\nMedlinePlus (National Library of Medicine) appreciated. To learn more about using NIMH\nhttps://medlineplus.gov publications, please contact the NIMH Information\n(En espanfiol: https://medlineplus.gov/spanish) Resource Center at 866-615-6464, email\n\n. ; nimhinfo@nih.gov, or refer to our reprint\nClinical Trials.gov guidelines at https://www.nimh.nih.gow/health/\nwww.clinicaltrials.gov ; ; . publications/reprinting-and-reusing-nimh-\n(En &SP afiol: https://salud.nih.gov/investigacion- publications.shtml.\nclinica)\nNational Institute of Mental Health ss\nOffice of Science Policy, Planning, F fA National Institute\n\nand Communications € Ni of Mental Health\nScience Writing, Press, and Dissemination Branch “tra\n6001 Executive Boulevard U.S. DEPARTMENT OF HEALTH Ta]\nRoom 6200, MSC 9663 AND HUMAN SERVICES =e,\nBethesda, MD 20892-9663 National Institutes of Health Eee\nPhone: 301-443-4513 or NIH Publication No. 19-MH-8092 i -o\nToll-free: 866-615-6464 Revised 2019 Oo\nTTY: 301-443-8431 or\nTTY Toll-free: 866-415-8051\nFax: 301-443-4279\nEmail: nimhinfo@nih.gov\nWebsite: www.nimh.nih.gov\n\f",
    "common-types-eating-disorders.pdf": "° °\nor Eating Disorders?\n\n4 ® CEH 3 |\nEating disorders are serious illnesses marked by severe disturbances to\none’s eating behaviors. Common types of eating disorders include:\n\nAnorexia nervosa Bulimia nervosa\nPeople with anorexia nervosa severely People with bulimia nervosa regularly\navoid or restrict food intake due to a binge eat and then engage in unhealthy\ndistorted self-image or an intense fear of behaviors to prevent weight gain, such\ngaining weight. as forced vomiting or the use of laxatives.\nBinge-eating disorder Avoidant restrictive food\nPeople with binge-eating disorder Intake disorder (ARFID)\nregularly lose control of their eating and People with ARFID limit the amount\neat unusually large amounts of food. and variety of food they eat due to their\nanxiety or fear of the consequences of\neating or dislike of a food’s characteristics.\nPeople with these types of symptoms may have an eating disorder\nand should talk to a health care provider. Help is available.\n% = oilentallricalth)\nUS. Beperinent of Heatih end human Semiass\nNoman of nimh'nih*gov/eatingdisorders\nNIMH iclantiffer No. OM 24-4822\n\f",
    "what-is-telemental-health.pdf": "\\\na ten /elemental\nip riealthhs\nFrom the NATIONAL INSTITUTE of MENTAL HEALTH\nTelemental health is the use of telecommunications or videoconferencing technology\nto provide mental health services. It is sometimes referred to as telepsychiatry or\ntelepsychology. Research suggests that telemental health services can be effective\nfor many people, including, but not limited to those with attention-deficit/hyperactivity\ndisorder (ADHD), post-traumatic stress disorder (PTSD), depression, and anxiety.\nAs the need for providing virtual mental health care Although the practice has become much more\nservices has increased, providers are finding ways to common, especially as a result of the coronavirus\nuse phone and videoconferencing technology to bring (COVID-19) pandemic, more research is needed to\ntherapy, evaluations, interventions, and medication understand when and how telemental health services\nmanagement to individuals where they are. should be used.\nLearn about factors to consider when using telemental health.\nPotentialiBenefits PotentialiDrawbacks\n> Convenience: Telemental health appointments > Access to technology: Services may be limited by\ndon’t require travel and often mean less time off lack of internet connection and devices.\nwork and smoother logistics coordination for things > Quality issues: Varying levels of technological quality\nlike transportation or childcare. Patients also can can affect how services are provided and received.\nschedule appointments with less advance notice and > ; ;\nat more flexible hours. Cost: Evolving technology means updating\nequipment, platforms, and networks for patients.\n> Broader reach: The technology is available to people > Di ; , ; ;\nwho may not have had access to mental health Privacy: Cameras in users homes and virtual online\nservices previously, including those in remote areas platforms pose privacy considerations. Individuals\nand emergency care situations. also might be more hesitant to share sensitive |\npersonal information with a provider in a situation\n> Fewer barriers: For those who may have been where others might hear.\nhesitant to look for mental health care in the past, > . ;\ntelemental health services might be an easier first Insurance coverage: The rise in telehealth during\nstep than traditional mental health services. the COVID-19 pandemic has led to policy changes to\n. make services accessible to more people. However,\nP Advances in technology: AS telemental health it is not known how long such flexibilities will stay in\nServices have increased, providers have become place, and understanding what services are available\nmore familiar with evolving videoconferencing can be complicated. Coverage and provider licensure\ntechnology, with some switching to entirely requirements vary from state to state.\nvirtual practices.\n\f A _ r= If you are in immediate distress or are\nmy C 4 laay thinking about hurting yourself, call the\nXC ° NC) National Suicide Prevention Lifeline\n° toll-free at 1-800-273-TALK (8255)\nf or the toll-free TTY number at\nb> i (% s KY 1-800-799-A4TTY (4889). You also can\nWb ys text the Crisis Text Line (HELLO to\n, q 2) ) ly 741741) or go to the National Suicide\n> ° J : Prevention Lifeline website at\nhttps://suicidepreventionlifeline.org.\nLy\n| ,\nFincing a tealemental Fiealth Serviicas Provicksr |\nS\nMany of the same considerations for finding a provider for 7\nin-person mental health services apply to finding a telemental np C }\nhealth services provider. Considerations specific to telemental q [ll (.) d 0 oo Q\nhealth include: oo ( /\n> Security: As videoconferencing platforms continue to on\nevolve, most providers use secure platforms through \\ al |\nSS LE \\\nwhich recording isn’t possible. Industry best practices [ f \\\nfor videoconferencing for telemental health services Ss\nproviders suggest selecting platforms with appropriate / (7\nverification, confidentiality, and security features. i\n> Introductory sessions: Meeting a provider for the first time\nin a virtual environment may make it more challenging to\ndetermine comfort level. Initial free consultations may make it\neasier to determine if a telemental health services provider —\nfeels like a good fit. _\nLearn more about getting help and finding a health care\nprovider on the National Institute of Mental Health (NIMH)\nwebsite at www.nimh.nih.gov/findhelp. The Substance Abuse MORE INSSOURESS\nand Mental Health Services Administration (SAMHSA) offers > MedlinePlus: Telehealth\nthe Behavioral Health Treatment Services Locator at (https://medlineplus.gov/telehealth.html)\nhttps://findtreatment.samhsa.gov. Use this online tool to\nhelp you find mental health services in your area and to > Department of Health and\nlearn whether providers offer telemental health services. Human Services: Telehealth\n(https://Awww.telehealth.hhs.gov)\nJ, www.nimh.nih.gov\n(< [NIH)) Sse Follow NIMH on\niE NIH) CH OieaED bisa Social Media @NIMHgov\ntara °o\n(MIM Publication No, 20-0058 f 7 (OC) © in\n\f"
}